<html>

<!-- Mirrored from goregrinder.net/entre.php?ent_eid=58 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:51:17 GMT -->
<meta http-equiv="Page-Enter" content="blendTrans(Duration=1.0)">
<meta http-equiv="Page-Exit" content="blendTrans(Duration=1.0)">
<link href="gore2008.css" rel="stylesheet" type="text/css">
<head>
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].ec_email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<title>GOREGRINDER Web Zine - Entrevista com a banda Sacrilegium</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a {
	text-decoration:none;
	color: #999900;
}
a:hover {color: #99CC00; text-decoration:blink;}
body
{scrollbar-face-color: #990000; scrollbar-shadow-color: #550000; 
scrollbar-highlight-color: #000000; scrollbar-3dlight-color: #111111; 
scrollbar-darkshadow-color: #000000; scrollbar-track-color: #000000; 
scrollbar-arrow-color: #999900}
</style>
</head>
<body style="background-image: url(imagens/top3.gif); background-attachment: fixed; background-repeat:repeat; background-position: left top">
<table width="100%" height="100%"  border="0" cellspacing="0" cellpadding="0" style="background-image: url(imagens/fundo.jpg); background-attachment: fixed; background-repeat: no-repeat; background-position: left top">
  <tr>
    <th scope="row">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="199"><div align="center"><br><br><img src="imagens/entrevistas/sacrilegium.jpg">
    </div></td>
  </tr>
  <tr>
    <td><div align="center">
      <table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><br><div align="justify"><span class="txt-biog"><p>De Rio Negrinho, no planalto norte catarinense, vamos conversar aqui com o M&aacute;rcio e o F&aacute;bio da banda Sacrilegium. Sinto muito orgulho em dizer que, mesmo por um curto per&iacute;odo, cheguei a ensaiar com a banda. Infelizmente, por quest&otilde;es que s&oacute; o Underground conhece (diga-se $$) n&atilde;o pude dar continuidade na empreitada. Feliz da parte deles, j&aacute; que o pr&oacute;prio M&aacute;rcio assumiu os vocais e tornou ainda mais brutal o som. No geral, falamos n&atilde;o somente sobre a banda Sacrilegium, mas tamb&eacute;m sobre v&aacute;rios assuntos relacionados com Underground, desde LP&rsquo;s e K7&rsquo;s at&eacute; o assunto &ldquo;novas gera&ccedil;&otilde;es&rdquo;. Enfim, a conversa valeu muito a pena e tenho certeza que, para &agrave;queles que a terminarem, essa entrevista vai trazer muita informa&ccedil;&atilde;o interessante, muitos detalhes beirando o nost&aacute;lgico e posicionamentos cr&iacute;ticos sobre v&aacute;rios assuntos. Esse &uacute;ltimo, aspecto que considero indispens&aacute;vel para qualquer banda: posicionar-se sem ficar encima do muro. Nesse sentido, aqui temos uma verdadeira aula. Segue:</p></span><br></div>
            </td>
          </tr>
        </table>
    </div>      
    <p align="left"><span class="txt-data">Por <a href="mailto:alexneundorf@yahoo.com.br">Alex Neundorf</a> <br>
      Data:  21/06/2010 </span></p>
      <div align="center">
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Sauda&ccedil;&otilde;es M&aacute;rcio e F&aacute;bio. Gostaria de dizer que &eacute; uma grande satisfa&ccedil;&atilde;o poder iniciar essa conversa com voc&ecirc;s, que na verdade &eacute; algo que j&aacute; deveria ter acontecido h&aacute; algum tempo. Enfim, nunca &eacute; tarde e hoje podemos levar ao conhecimento, de quem ainda n&atilde;o conhece, o som do Sacrilegium. Para in&iacute;cio de conversa vamos para algumas quest&otilde;es de praxe, mais com o intuito de apresenta&ccedil;&atilde;o mesmo. Primeiro, conte-nos a hist&oacute;ria da banda e da sua trajet&oacute;ria, at&eacute; chegar aqui, hoje. Sintam-se em casa e aqui voc&ecirc;s tem o espa&ccedil;o que precisarem.</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Primeiro queria te agradecer pelo espa&ccedil;o e pelo apoio, conhe&ccedil;o voc&ecirc; h&aacute; anos e sei de seu comprometimento com a cena, bem a Sacrilegium come&ccedil;ou em 2002 logo ap&oacute;s o Scorner (banda em que eu tocava na &eacute;poca) ficar parada, ai eu decidi montar um projeto de brutal Death Metal junto com o Djiovani (1&deg; vocalista do Scorner). Inicialmente o projeto se chamaria "Unholy Empire", convidamos o baixista Jeferson e o Wolf para a batera, mas o Wolf n&atilde;o p&ocirc;de aceitar. Por um tempo ficamos sem batera at&eacute; que eu conheci o Sandrinho, um garoto de 14 anos, que aceitou o desafio. Os primeiros ensaios foram complicados, mas a gente sabia que tinha que superar, pois a gente n&atilde;o tinha nem local para ensaiar e os equipamentos eram prec&aacute;rios (ainda s&atilde;o). Devido a problemas particulares o Djiovani decidiu sair do projeto. Ent&atilde;o eu decidi mudar o nome da banda para &ldquo;Sacrilegium&rdquo;, mantendo o mesmo estilo, mas mais extremo, tanto nas letras quanto no som. Convidamos outro amigo, Alex (Redtie/Dark Maze) para os vocais, o mesmo fez alguns ensaios, mas n&atilde;o p&ocirc;de continuar (lembra dessa &eacute;poca?). Sendo assim, eu decidi assumir tamb&eacute;m os vocais. Por falta de interesse, expulsamos o baixista Jeferson da banda, e a &ldquo;Sacrilegium&rdquo; fica reduzida a dois membros.</p>
<p>&nbsp;</p>
<p>A partir da&iacute; come&ccedil;a a hist&oacute;ria da banda &ldquo;Sacrilegium&rdquo;. Mesmo contando com apenas dois membros e com muitas e muitas dificuldades, nunca desistimos de blasfemar o nosso som pelo underground. Ap&oacute;s v&aacute;rios ensaios, fomos convidados para alguns shows e decidimos se apresentar apenas com dois membros, at&eacute; acharmos um baixista certo para a banda. Os shows que fizemos foram &oacute;timos, os headbangers adoraram e entenderam qual era a proposta da banda: metal extremo, sem frescuras, Death Metal cru, r&aacute;pido, sujo e blasfemo, feito de headbanger para headbanger.&nbsp;</p>
<p>&nbsp;</p>
<p>J&aacute; com o nome come&ccedil;ando a aparecer na cena, em 05/06/2004, gravamos uma demo-tape ensaio em K-7 para divulga&ccedil;&atilde;o, a demo &ldquo;Sacrilegium&rdquo; &eacute; totalmente underground, sem nenhuma produ&ccedil;&atilde;o, e divulgada somente no underground atrav&eacute;s de cartas para headbangers e zines. Mesmo assim, teve uma &oacute;tima resposta de zines e headbangers, que elogiaram muito o trabalho.</p>
<p>&nbsp;</p>
<p>Em 2005, em umas das bebedeiras em Rio Negrinho, convidamos um outro amigo, o F&aacute;bio (ex-Vaginal Secretion/Vultos/Morbo) para assumir o baixo, j&aacute; que ele estava sem banda no momento. N&atilde;o poder&iacute;amos ter escolhido um membro melhor, pois F&aacute;bio se encaixou perfeitamente a proposta da banda, e assim estava completa a forma&ccedil;&atilde;o da Sacrilegium. Com esta forma&ccedil;&atilde;o, fizemos v&aacute;rios shows pelo underground dividindo o palco com grandes bandas do nosso underground. Em setembro de 2006, entramos em est&uacute;dio para gravar a 2&ordf; demo com o nome de &ldquo;Blasphemy Forever&rdquo;. Com 5 m&uacute;sicas de pura brutalidade e blasf&ecirc;mia, a demo obteve uma &oacute;tima resposta dos headbangers e zines, e mesmo n&atilde;o possuindo uma &oacute;tima produ&ccedil;&atilde;o, o trabalho atingiu os adoradores da blasf&ecirc;mia underground.</p>
<p>&nbsp;</p>
<p>Ap&oacute;s v&aacute;rios shows para divulgar a demo, inclusive em Assunci&oacute;n/Paraguai, a forma&ccedil;&atilde;o teve mais uma baixa. Devido a problemas particulares, o baterista Sandrinho, atual Headtrashers, se v&ecirc; obrigado a sair da banda. Mesmo com esta perda, eu e o F&aacute;bio n&atilde;o desistimos e come&ccedil;amos a procurar por outro baterista para substitu&iacute;-lo. Ap&oacute;s quase um ano parados e procurando por um baterista que estivesse a fim de fazer Death Metal cru, r&aacute;pido, sujo e blasfemo, que &eacute; a proposta da banda, encontramos um substituto, Marcio &ldquo;Cebola&rdquo; (Impiedoso). Voltamos aos ensaios agora com o Cebola na batera e fizemos alguns shows, quando j&aacute; est&aacute;vamos compondo mais algumas m&uacute;sicas para uma nova demo, o Cebola decidiu sair devido a problemas particulares, e agora estamos novamente a procura de um outro baterista para continuar a nossa saga, pois a Blasf&ecirc;mia &eacute; Eterna e n&oacute;s nunca iremos desistir</p>
<p>&nbsp;</p>
<p>Hoje estamos procurando por um baterista que esteja a fim de tocar um brutal Death Metal cru, r&aacute;pido, sujo e blasfemo, que &eacute; a proposta da banda, j&aacute; temos 04 m&uacute;sicas novas compostas na mesma linha e queremos, assim que acharmos um batera, gravar mais um novo material e voltar aos palcos, estamos ficando doidos para voltar a tocar ao vivo.</p>
<p>&nbsp;</p>
<p>Caso algum batera esteja a fim de encarar esse desafio entre em contato conosco.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Agrade&ccedil;o mais uma vez as oportunidades cedidas pelo zine em divulgar o nome da Sacrilegium. Baterista realmente sempre foi nosso grande problema, tanto eu quanto o Marcio estamos doidos parar arrumar um o mais r&aacute;pido poss&iacute;vel, que tenha o sangue que a banda tem.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>V&eacute;io, lembro sim! Fico muito grato e honrado pela lembran&ccedil;a. O tempo passa, o mundo muda, mas a gente n&atilde;o se esquece dos fatos marcantes da nossa trajet&oacute;ria. O Underground &eacute; seletivo. Nele somente sobrevivem aqueles que persistem. &Eacute; nisso que reside o tes&atilde;o da coisa, pois ele ceifa aqueles que entram somente ao sabor da moda ou sem muita dedica&ccedil;&atilde;o. O tempo diz quem &eacute; quem. Voc&ecirc;s est&atilde;o ai e n&atilde;o desistem da coisa, pois quem desiste &eacute; porque n&atilde;o tem o metal no sangue.<br />
<p>Mas, M&aacute;rcio e F&aacute;bio, gostaria que voc&ecirc;s me falassem (j&aacute; que deram o gancho) sobre Underground. O que voc&ecirc;s pensam a respeito? Sei que &eacute; assunto que d&aacute; para ficar falando horas e horas. Me digam, o que voc&ecirc;s acham do Underground no mundo atual? Voc&ecirc;s mencionaram o lance da troca de cartas. Porra, isso nem &eacute; coisa t&atilde;o antiga (menos de dez anos atr&aacute;s), mas se for falar para pessoas mais novas, iria soar como se fosse bem mais antigo. O que quero dizer &eacute; que as gera&ccedil;&otilde;es v&ecirc;m mudando rapidamente, o mundo tamb&eacute;m, e com todas essas mudan&ccedil;as, o que sobra para uma cultura que prezava o &ldquo;trocar uma id&eacute;ia&rdquo; (conversar nos festivais, no face-a-face), &ldquo;correr atr&aacute;s do som&rdquo; (trocar as fitas K-7 e LP&rsquo;s)? Era diferente. Era mais dif&iacute;cil conhecer coisas novas, por isso mesmo, era mais valorizado. Nesse mundo atual, quais mudan&ccedil;as de valores podemos sentir com mais for&ccedil;a?</p>
</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Bem cara, para quem vive o Underground mesmo sabe que est&aacute; diferente em alguns aspectos, mas as dificuldades s&atilde;o as mesmas de anos atr&aacute;s, principalmente se voc&ecirc; est&aacute; envolvido diretamente no Underground sendo com bandas, distros, zines, shows e outras coisas. Quem vive isso sabe o que eu estou falando, antes era tudo cara-a-cara e isto &eacute; muito marcante, pois voc&ecirc; encontrar um camarada ou conhecer um camarada que voc&ecirc; se corresponde por carta em um show, trocar uma id&eacute;ia e tomar umas cacha&ccedil;as, trocar alguns sons, conhecer bandas novas, s&atilde;o coisas que v&atilde;o te marcar pro resto da vida, ainda me correspondo por carta, troco flyers (ainda tenho um flyer do Dark Maze escrito a m&aacute;quina de escrever), troco fitas K-7 &agrave;s vezes mal gravadas, compro discos, zines xerocados, revistas, camisetas, mas eu nasci em uma &eacute;poca em que se voc&ecirc; quisesse alguma coisa, tinha que ralar. Era tudo dif&iacute;cil. Se voc&ecirc; tinha banda nem se fala, hoje o que demorei anos para conseguir muitos conseguem em um simples clicar para baixar. A maior mudan&ccedil;a de cultura creio que foi a internet e os "webbangers" com sua cultura de baixar tudo desrespeitando e se achando no direito de julgar as bandas que ralam pra conseguir alguma coisa, creio que a internet veio para ajudar (veja o trabalho do GoreGrinder e outros web-zines) mas voc&ecirc; tem que saber como us&aacute;-la, definitivamente nunca irei me acostumar com a cultura destes "webbangers".</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Eu posso dizer que sou uma pessoa provida de muitos amigos, e reais amigos, vivo um momento na minha vida que posso te falar sinceramente, ta sendo "underworld" kkkkkkkkk, tudo gira em torno do maldito peda&ccedil;o de papel chamado dinheiro, sem essa merda, n&atilde;o existe nada! nada de underground! nada de porra alguma! Nem cagar voc&ecirc; ter&aacute; a capacidade sem dinheiro! Os "webbangers" n&atilde;o t&ecirc;m amigos como a gente cultivou trocando cartas, conhecendo cara a cara, isso fica marcado, fiz amigos no underground que n&atilde;o h&aacute; internet nem porra alguma de dinheiro que v&aacute; pagar, os webbangers tem conhecidos, mais nada! A cada gera&ccedil;&atilde;o que passa parece que tudo ta ficando mais vazio, est&aacute; tudo muito f&aacute;cil... Eu tenho a consci&ecirc;ncia que cada um &eacute; cada um, mas formar car&aacute;ter e personalidade nos dias de hoje eu julgo muito mais dif&iacute;cil, a internet boloiu tudo! Vejo como a internet est&aacute; desgra&ccedil;ando elos de amizades, todos est&atilde;o se isolando atr&aacute;s de um teclado, criando um personagem que gostariam de ser e nunca ser&atilde;o! Ainda troco cartas, acho muito tes&atilde;o fazer isso ainda, tem pessoas que s&oacute; conhe&ccedil;o a letra, posso citar um brother de Lagoa Azul, Rio Grande do Norte, Skullhellish, troco informa&ccedil;&otilde;es com o cara s&oacute; por cartas, o mesmo se interessa muito em saber como &eacute; a cena no sul, mando demos pro cara e tudo o que rola na regi&atilde;o, pra mim underground est&aacute; dentro de cada um, pra mim isso &eacute; underground. Underground &eacute; sinceridade acima de tudo com si mesmo! Ser o que &eacute; pra ser! Em minha opini&atilde;o, o valor de uma amizade verdadeira n&atilde;o tem pre&ccedil;o e vejo que somente com verdadeiras pessoas voc&ecirc; consegue isto, com falsos e com webbangers kkkkkkkkkkkkkkk FUCK!</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Sim, concordo com voc&ecirc;s! Voc&ecirc;s tocaram fundo no assunto. &Eacute; exatamente isso o que voc&ecirc;s mencionaram, por sinal, o termo "webbangers" &eacute; novo para mim e corresponde exatamente ao que se v&ecirc; por ai. Infelizmente, n&atilde;o sei se h&aacute; algum retorno. Cabe as gera&ccedil;&otilde;es mais antigas, no entanto, ajudar de alguma forma as novas gera&ccedil;&otilde;es que ingressam na cultura metal. Mas abordando uma outra quest&atilde;o, voc&ecirc;s dois j&aacute; possuem uma trajet&oacute;ria dentro do Underground. Como as antigas bandas, das quais voc&ecirc;s participaram, contribu&iacute;ram para o som do Sacrilegium? Houve realmente algum tipo de contribui&ccedil;&atilde;o, tirando a experi&ecirc;ncia?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Cara, no meu caso posso dizer que quando toquei na Scorner foi minha escola pois aprendi muito com o Mauricio e foram anos memor&aacute;veis e shows marcantes em minha vida, assim como muitos camaradas que conheci naquela &eacute;poca, mas a Scorner j&aacute; tinha sua identidade e sua hist&oacute;ria. Quando decidi montar a Sacrilegium n&atilde;o seria para ser uma continua&ccedil;&atilde;o do Scorner e sim para fazer o som que eu sempre quis fazer, tanto que se voc&ecirc; escutar as 02 bandas elas s&atilde;o bem diferentes. O Scorner me trouxe experi&ecirc;ncia e eu nunca irei esquecer o tempo em que estive na banda.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: As antigas bandas que eu toquei s&oacute; me viciaram em &aacute;lcool e mais nada kkkkkkkkkkkkkkkkkkkk! A contribui&ccedil;&atilde;o que essas pessoas que eu toquei antigamente e com certeza continuaram a dar &eacute; a presen&ccedil;a delas quando a gente toca, pra mim &eacute; muito massa poder falar com antigos amigos com quem toquei e v&ecirc;-los nos shows, mesmo que raramente, mas elas sempre se lembram das &eacute;pocas de ensaios, festas... A contribui&ccedil;&atilde;o que essas bandas e pessoas deram foi dizendo a n&oacute;s para que nunca paremos e continuemos a BLASFEMAR ETERNAMENTE!</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>O principal problema que toda banda underground passa &eacute; sem d&uacute;vida a quest&atilde;o financeira. Al&eacute;m desse, tem o lance dos ensaios e dos equipamentos. Para voc&ecirc;s, parece que o principal problema &eacute; essas mudan&ccedil;as de forma&ccedil;&atilde;o, principalmente a quest&atilde;o do batera. &nbsp;Batera, por sinal, parece ser um problema cr&ocirc;nico da regi&atilde;o. Mas contem-nos, voc&ecirc;s &ndash; na imin&ecirc;ncia de n&atilde;o encontrar algu&eacute;m logo &ndash; cogitam gravar um som novo com bateria eletr&ocirc;nica? Ou isso est&aacute; fora de cogita&ccedil;&atilde;o?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Est&aacute; totalmente fora de cogita&ccedil;&atilde;o, a Sacrilegium nasceu para gravar e tocar ao vivo como uma banda mesmo nem que isto leve tempo, gravar com uma bateria eletr&ocirc;nica e n&atilde;o poder tocar ao vivo n&atilde;o rola, tive essa experi&ecirc;ncia com a Scorner e isso n&atilde;o funciona na Sacrilegium. O tes&atilde;o de uma banda &eacute; fazer o som/ensaiar/tocar ao vivo/encher a cara com a galera, isto &eacute; o que n&oacute;s gostamos e isto &eacute; o que n&oacute;s queremos, estamos procurando por um baterista que esteja afim disso, quanto a quest&atilde;o financeira a gente sempre da um jeito o importante &eacute; nunca desistir nosso lema &eacute; "Blasphemy Forever".</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: O principal problema da Sacrilegium realmente &eacute; bateristas... Encontrar algu&eacute;m que se dedique e queira fazer o que eu e o M&aacute;rcio queremos realmente &eacute; complicado... Ensaiamos pra tocar ao vivo e bateria eletr&ocirc;nica &eacute; complicado, metal &eacute; feito por pessoas e n&atilde;o por computadores, &nbsp;ensaiamos pra tocar ao vivo, bateria eletr&ocirc;nica est&aacute; totalmente fora de cogita&ccedil;&atilde;o. A gente j&aacute; era pra ter gravado outra demo faz tempo, mas as mudan&ccedil;as de bateristas ta complicando um pouco o andamento da blasf&ecirc;mia, espero que logo a Sacrilegium encontre um baterista que aceite as propostas da banda.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Sim, a quest&atilde;o da bateria eletr&ocirc;nica &eacute; algo complicado para uma banda que tem o tes&atilde;o de tocar ao vivo. Concordo plenamente que a coisa tem de ser feita com carne e osso, se a inten&ccedil;&atilde;o &eacute; mandar ver ao vivo. Falando de outro aspecto, j&aacute; se passaram quase quatro anos desde &ldquo;Blasphemy Forever&rdquo;. Que progn&oacute;stico voc&ecirc;s fariam para o ano de 2010 e para um futuro a m&eacute;dio-prazo? Uma nova demo? E quanto ao primeiro full-lenght, &eacute; algo que se possa esperar para breve?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Este ano a prioridade &eacute; achar um novo batera que esteja a fim de tocar o nosso som e voltarmos a ensaiar/tocar ao vivo, j&aacute; temos 04 m&uacute;sicas novas e j&aacute; estou bolando mais algumas, assim que acharmos um batera queremos ainda este ano gravar mais uma demo e ano que vem nosso primeiro full-lenght, um sonho nosso que ainda vamos realizar &eacute; lan&ccedil;ar algum material em vinil, s&oacute; esta faltando achar um batera a fim de tocar.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Queremos voltar a tocar, essa &eacute; nossa prioridade. Material novo, a gente tem planos, mas estamos a procura de um baterista pra que tudo se concretize.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>M&aacute;rcio, eu sei que voc&ecirc; possui uma grande cole&ccedil;&atilde;o de vinis. &Eacute; a maior que eu j&aacute; vi e que s&atilde;o exclusivamente de metal mesmo. Com rela&ccedil;&atilde;o ao F&aacute;bio, n&atilde;o sei se voc&ecirc; tamb&eacute;m &eacute; um cultuador dos vinis. Voc&ecirc;s t&ecirc;m interesse em lan&ccedil;ar em vinil, como disseram na pergunta anterior. Como voc&ecirc;s v&ecirc;em essas mudan&ccedil;as? A gente falou tanto em coisas ruins que vem ocorrendo, essas transforma&ccedil;&otilde;es que desestabilizam o Underground, acho que &eacute; hora de avaliar as coisas boas que ocorrem tamb&eacute;m. Como por exemplo, esse retorno de algumas bandas que voltam a lan&ccedil;ar em vinil. Assim com, bandas que ainda prezam a parceria e a uni&atilde;o, t&atilde;o caros ao verdadeiro Underground. Falem sobre o que voc&ecirc;s v&ecirc;em de bom no atual momento em que vivemos. E, claro, comentem sobre esse lance do vinil, porque exatamente lan&ccedil;ar em vinil?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Cara eu sempre curti vinil, na verdade sempre fui viciado em vinil e fitas K7 (ainda sou um velho tape-trader), n&atilde;o tem como explicar a sensa&ccedil;&atilde;o de encontrar um disc&atilde;o que voc&ecirc; tava procurando e botar para tocar na "vitrola", quem curte vinil sabe o que eu to falando, minha cole&ccedil;&atilde;o n&atilde;o &eacute; assim t&atilde;o grande como de outros amigos meus, mas sempre eu to comprando discos, para mim os discos sempre foram uma fonte de pesquisa para conhecer outras bandas, sempre olho nos agradecimentos para outras bandas que vem no encarte e ai vou atr&aacute;s destas bandas, conheci muitas bandas assim, mas n&atilde;o comecei ontem a colecionar. Desde que comecei a curtir metal compro discos, uma de minhas maiores decep&ccedil;&otilde;es foi quando conheci o CD, peguei na m&atilde;o e fiquei decepcionado com o tamanho da arte da capa e o formato do CD, n&atilde;o tenho nada contra CD's, tenho v&aacute;rios CD's em casa e compro CD's, mas sempre que posso prefiro comprar em vinil, para mim o vinil eterniza o metal. Se voc&ecirc; quer eternizar seu som lance em vinil. Com certeza queremos lan&ccedil;ar algum material em vinil, nem que seja um split com alguma outra banda, o vinil sempre esteve ai em sebos e entre a galera que sempre curtiu o vinil. Outra coisa que com esse revival dos anos 80's mostrou pra galera nova e velha a melhor &eacute;poca do metal junto com tudo que existia nessa &eacute;poca incluindo os lan&ccedil;amentos em vinil, se n&atilde;o fosse esse retorno a galera nova com certeza iria estar escutando somente merda e n&atilde;o o verdadeiro metal, e vamos falar a verdade nos &uacute;ltimos anos quiseram inventar tantos estilos dentro do metal como se fossem reinventar a roda, o metal verdadeiro sempre esteve ai e nunca morreu como muitos gostariam, esse foi um lance massa que aconteceu, muita gente se tocou da ess&ecirc;ncia do metal, claro que muitos v&atilde;o se perder no caminho mas quem curtiu vai curtir o resto da vida, com isso muitas gravadoras resolveram relan&ccedil;ar em vinil v&aacute;rias bandas antigas e novas, j&aacute; ressurgiu um novo mercado para os lan&ccedil;amentos em vinil, o que n&atilde;o concordo as vezes &eacute; com o pre&ccedil;o, que muitas vezes &eacute; absurdo. Quanto ao que rola de bom dentro do underground sempre foi as verdadeiras amizades e a galera que segue levando essa bandeira, hoje vejo que muitas bandas est&atilde;o se ajudando como se ajudavam no passado sem querer ser mais que outra, claro que ainda tem a "panelinha", mas o que mais prezo s&atilde;o as verdadeiras amizades.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Cara, curto vinil pra caralho, mas minha cole&ccedil;&atilde;o n&atilde;o &eacute; muito grande... vejo de forma boa e ao mesmo tempo ruim, vai chegar um tempo que ningu&eacute;m mais vai ir em shows, vai da pra ver a banda favorita no youtube, ningu&eacute;m &nbsp;mais ir&aacute; comprar CD's ou vinil pois tem tudo pra baixar, pra que essas pessoas &nbsp;gastaria seu dinheiro com isso se a internet da essa comodidade? &Eacute; algo foda quando algu&eacute;m vem e me fala que gravou a discografia de uma banda em mp3, porra, o que eu levo anos pra conseguir essa merda de net ta estragando em segundos! kkkkkkk mas ao mesmo tempo &eacute; algo bom pra quem sabe usar, muitas vezes to curioso pra saber qual &eacute; do som de alguma banda que ouvi falar e vou procurar no youtube, caso a banda me agrade eu corro atr&aacute;s, mas outros webbangers iriam baixar e pronto. Cara, o nosso vinil vai sair de qualquer jeito, um dia ele sai heheehehehe.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Muito bom saber tudo isso. Vamos ficar no aguardo no LP. Apesar de n&atilde;o ser um comprador de vinil (o pre&ccedil;o ainda &eacute; um entrave, pois &aacute;s vezes voc&ecirc; acha um t&iacute;tulo e est&aacute; caro demais, mesmo em Sebos), irei cobrar de voc&ecirc;s. Mas mudando de assunto, com rela&ccedil;&atilde;o ao esquema de composi&ccedil;&atilde;o, produ&ccedil;&atilde;o de uma m&uacute;sica no Sacrilegium, como funciona isso?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Cara normalmente funciona assim, eu fa&ccedil;o todas as m&uacute;sicas e letras, &agrave;s vezes o F&aacute;bio vem com uma id&eacute;ia, eu crio e imagino a m&uacute;sica completa dai nos ensaios eu mostro como acho que deveria ser, passo os riffs pro F&aacute;bio e pro batera ai a gente vai tocando e moldando a m&uacute;sica modificando uma coisa aqui e ali, ai vale a opini&atilde;o de cada um. Mas sempre mantendo a linha do nosso som. Teve casos em que a gente come&ccedil;a a fazer uns barulhos e quando surge alguma id&eacute;ia legal a gente mant&eacute;m, mas como eu disse, sempre mantendo a linha Sacrilegium, nosso som n&atilde;o tem muita frescura tem que ser r&aacute;pido, sujo e blasfemo.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: As m&uacute;sicas surgem naturalmente, sai um barulho aqui, outro ali nos ensaios que o M&aacute;rcio faz, quando vemos j&aacute; tem outra blasf&ecirc;mia pronta heheheheh.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>R&aacute;pido, sujo e blasfemo! Voc&ecirc;s definiriam o Sacrilegium dessa forma? Seria a identidade da banda? Continuando nessa linha, quais s&atilde;o as principais influ&ecirc;ncias, na hora de compor? O que voc&ecirc;s costuma ouvir e que repercute no som do Sacrilegium?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Sim, definiria a Sacrilegium como Brutal Death Metal cru, r&aacute;pido, sujo e blasfemo, esta &eacute; a proposta da banda e o que tocamos, quanto as influ&ecirc;ncias na hora de compor procuro fazer/criar riffs que eu gostaria de ouvir, mas diferentes das outras bandas. Quanto ao que eu costumo ouvir: muita coisa dentro do metal, Death, Thrash, Grind, Gore, Heavy. Cito algumas bandas que sempre estou escutando: Sarc&oacute;fago, Angel Corpse, Centurian, Incantation, Autopsy, Cannibal Corpse, Morbid Angel, Slayer. V&aacute;rias bandas antigas e novas do Brasil, pois as bandas brasileiras sempre tiveram uma pegada mais violenta, gosto de pesquisar bandas obscuras do underground, bandas antigas e bandas novas e conseguir material destas bandas, isso &eacute; uma das coisas de que mais gosto de procurar e escutar, bandas que n&atilde;o conhe&ccedil;o, tudo que eu escuto acho que vai refletir no som que vou fazer direta ou indiretamente, mas dentro da identidade da Sacrilegium.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Incantation &eacute; sem duvida alguma! Mas eu costumo ouvir no dia a dia do Death ao Hard Rock e de tudo um pouco dentro do que &eacute; bom ehehehhehe. Deeds of Flesh, Lividity, Brodequin, Master, Bolt Thrower, Absu, Autopsy, Benediction, Disgorge (Mexicano), Black Sabbath, Napalm Death, Terrorizer, The County of Medical Examinners e com certeza as bandas da regi&atilde;o, Rhestus, Flesh Grinder, Batallion, Licantropy, Hecatomb, Khrophus, Impiedoso, Fornication, Oculto... Ouvimos muitas coisas, com certeza todas essas bandas citadas e muitas das que a gente n&atilde;o citou fazem parte do nosso dia a dia e com certeza acabam a influenciar o nosso som. O nosso som &eacute; direto, sem frescura, &eacute; cru, sujo, r&aacute;pido e blasfemo!</p>
</p></span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>J&aacute; que voc&ecirc;s citaram as bandas da regi&atilde;o e tal. Quais seriam as bandas mais parceiras do Sacrilegium, bandas que mant&eacute;m um contato mais constante, que est&atilde;o sempre tocando juntas, etc.? Ou ent&atilde;o, n&atilde;o necessariamente bandas, mas produtores de shows, Headbangers, pessoas ligadas ao metal.</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Alguns eventos s&atilde;o organizados por camaradas nossos, em especial a Horda do Drag&atilde;o e com bandas de camaradas que assim como n&oacute;s tamb&eacute;m est&atilde;o na batalha como o The Face, Unholy Horder, Sodamned, Luciferiano, Occulto, Impiedoso, Battalion, Warrios of Metal, Aqueronte, Impetus Maleficum. Todo mundo se ajuda e da uma for&ccedil;a pra todas as bandas sem rivalidade, um camarada nosso que n&oacute;s consideramos o quarto membro da banda &eacute; o Lobo, que acompanha nossa trajet&oacute;ria desde o come&ccedil;o e sempre da uma for&ccedil;a fudida pra gente, o Valdo do The Face que sempre nos apoiou e deu for&ccedil;a, e tamb&eacute;m todos os camaradas da Horda do Drag&atilde;o que tamb&eacute;m sempre nos apoiou, n&oacute;s temos muitos headbangers camaradas que sempre nos acompanham nos shows, como j&aacute; disse as amizades velhas e novas que fazemos levaremos para o resto da vida, &eacute; uma das coisas que nos move a continuar na batalha.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Tamb&eacute;m tem a Flesh Grinder, sempre que eles fazem shows em Joinville rola convites da parte geralmente do Daniel (baterista), da parte do F&aacute;bio (guitara), ele nos deu uma for&ccedil;a cedendo horas de grava&ccedil;&atilde;o no seu novo est&uacute;dio, o Vortex, temos muitos camaradas e com certeza o Lobo &eacute; o quarto membro, tem tamb&eacute;m o Charles que organizava o F&uacute;ria pra quem lembra do festival, ele sempre nos convidava e da at&eacute; hoje uma for&ccedil;a pra banda. A Brutal Wear nos deu patroc&iacute;nio para a grava&ccedil;&atilde;o da nossa demo e fez as nossas camisetas, o Paulo (El Patron Lueco) sempre nos da uma for&ccedil;a, naquela mini-turn&ecirc; ele nos ajudou cedendo camisetas pra que a gente vendesse elas no Paraguai e levantasse uma grana, mas enchemos a cara e calculamos o cambio errado do dinheiro e tivemos que pagar ele depois kkkkkkkkkkkk. A Horda sempre nos convidou e ajudou a divulgar o nosso nome na cena, com certeza, e claro, voc&ecirc;s da GoreGrinder heheheheh e claro meus pais, que me emprestaram v&aacute;rias vezes dinheiro pra que eu pudesse ir ensaiar.</p>
</p></span></td>
          </tr>
        </table>
<br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
  <tr>
    <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
    <td><span class="txt-per"><p>Como voc&ecirc;s avaliam o atual momento metal da regi&atilde;o, Santa Catarina em espec&iacute;fico? Falando em termos de bandas novas e antigas que se mant&eacute;m na ativa, festivais, gigs, etc. Atualmente assistimos a um boom dos festivais open air, o que &eacute;, em minha opini&atilde;o, uma coisa boa. Quase todos os cantos de SC possuem festivais desse tipo, o que n&atilde;o rivaliza com os fests mais underground. Como voc&ecirc;s v&ecirc;em tudo isso que est&aacute; ocorrendo, especificamente na regi&atilde;o de voc&ecirc;s e tamb&eacute;m mais no geral, ao n&iacute;vel de Brasil?</p></span></td>
  </tr>
  <tr>
    <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
    <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Santa Catarina at&eacute; onde eu sei &eacute; um dos poucos estados que tem festivais open air, isso j&aacute; faz anos e cada vez surgem em outras cidades esse tipo de evento, que &eacute; muito massa pois s&atilde;o finais de semana que voc&ecirc; n&atilde;o esquece e principalmente seu f&iacute;gado n&atilde;o esquece. Em termos de bandas, temos v&aacute;rias, novas e antigas. Posso citar v&aacute;rias: Flesh Grinder, Ov&aacute;rios, Khrophus, Sodamned, Luciferiano, Unholy Horder, Occulto, Impiedoso, Battalion, Rhestus, Dark Maze, Warriors of Metal, Carrasco e v&aacute;rias outras que agora n&atilde;o me lembro, sem contar festivais tradicionais como a Splatter Night em Joinville, e lugares tradicionais como o Curupira (Guaramirim). A n&iacute;vel de Brasil, temos muita vontade de tocar em todos os cantos, como no Norte, Nordeste que at&eacute; onde eu sei tem uma das cenas underground mais fortes do Brasil. O Brasil tem umas das cenas e bandas mais fudidas do mundo, e sempre ser&aacute; refer&ecirc;ncia na cena mundial.&nbsp;</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Eu sou um que idolatro festivais open air, tr&ecirc;s dias de cacha&ccedil;a e loucura!!! Sem contar que a ratalhada sai toda do esgoto (velhos conhecidos) kkkkkk &eacute; muito massa, nesses fests que voc&ecirc; encontra toda a mo&ccedil;ada reunida e curtindo. A regi&atilde;o &eacute; provida de excelentes bandas, muitas bandas novas est&atilde;o surgindo e com uma pegada muito massa! Posso citar a Mad Attack de Joinville, a gurizada manda um crossover muito doido! O que falta pras bandas brasileiras &eacute; grana, se essas bandas tivessem como gravar te garanto que n&atilde;o teria banda gringa pra ir em shows, seria a massifica&ccedil;&atilde;o do som metal nacional, mas como j&aacute; mencionei, grana &eacute; uma merda, estraga tudo!</p>
</p></span></td>
  </tr>
</table>
<br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Um assunto pol&ecirc;mico, que serviu de tema para uma mat&eacute;ria especial que fizemos no site dizia respeito ao tal do &ldquo;White Metal&rdquo;. Presumo a opini&atilde;o que voc&ecirc;s tem a respeito, mas mesmo assim quero ouvir de voc&ecirc;s. O que voc&ecirc;s acham disso? Se soubessem que no festival ou evento que voc&ecirc;s tocariam, uma banda dessas tocaria junto, o que voc&ecirc;s fariam?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Matem! Matem! Todos esses malditos envolvidos com esta merda chamada "white metal" e todos os que aceitam essa merda dentro do metal e da cena underground, white metal &eacute; um c&acirc;ncer como qualquer religi&atilde;o, temos que ser radicais n&atilde;o podemos aceitar essa merda na cena. Com certeza n&atilde;o dividimos e nunca iremos dividir palco com nenhuma banda que perten&ccedil;a a essa merda de white metal, mesmo porque os eventos em que tocamos sempre s&atilde;o organizados por pessoas com a mesma consci&ecirc;ncia e postura nossa.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Mandar&iacute;amos o cara que est&aacute; organizando o festival ir tomar bem no meio do cu! WHITE METAL MERDA N&Atilde;O EXISTE!</p>
</p></span></td>
          </tr>
        </table>
        <br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Uma quest&atilde;o importante que costumamos abordar por aqui: como voc&ecirc;s v&ecirc;em as novas gera&ccedil;&otilde;es de Headbangers? Muita gente, &ldquo;das antigas&rdquo; costuma torcer o nariz para o que se presencia, em se tratando dessa quest&atilde;o. Alguns dizem que est&aacute; tudo perdido e que a &ldquo;piazada&rdquo; que vem surgindo e se inserindo no meio metal n&atilde;o vai levar a bandeira do Underground &agrave; frente, principalmente pela quest&atilde;o do modismo e da falta de ideologia. Qual a opini&atilde;o de voc&ecirc;s frente a esse problema? Voc&ecirc;s se preocupam com essas quest&otilde;es?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Cara eu sempre pensei da seguinte forma: quem nasceu para ser Headbanger sempre ser&aacute; Headbanger, tive a prova quando comecei a tocar com o Sandrinho (baterista) quando ele tinha 13 para 14 anos e mesmo com essa idade ele sempre se mostrou um verdadeiro Headbanger, n&atilde;o somente no visual, mas nas atitudes e na ideologia Headbanger, isso provou que isso n&atilde;o tem haver com a idade e sim com a atitude, o underground n&atilde;o precisa de quantidade e sim de qualidade, o underground sempre ser&aacute; para os fortes, os fracos desistem logo e os parasitas logo s&atilde;o exclu&iacute;dos pelo underground, &eacute; uma sele&ccedil;&atilde;o natural feita pelo pr&oacute;prio underground, quem nasceu para ser Headbanger sempre ser&aacute; Headbanger</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: &Egrave; algo normal, esses "das antigas" n&atilde;o podem esquecer que eles tamb&eacute;m foram "pivetes" e que eles n&atilde;o conheciam muitas coisas. Lembro que na &eacute;poca ningu&eacute;m passava som um pro outro, lembro tamb&eacute;m que quando eu comecei a curtir, eu n&atilde;o tinha grana pra comprar porra alguma e que gra&ccedil;as ao Edson (Abrigo Nuclear) conheci muita coisa, ele quem injetou o veneno em minhas veias heheheeh, gravou minhas primeiras fitinhas K7, Master, Macabre, P.U.S, Carcass... O que difere a gurizada de agora para o pessoal das antigas &eacute; que a gurizada n&atilde;o precisa de ningu&eacute;m pra nada devido a baixarem tudo na internet (fato o qual eu tor&ccedil;o meu nariz), o que eu vejo &eacute; que foi perdido um pouco o respeito com as bandas, dificilmente vejo um novo banger comprando demos e tals, mas como o M&aacute;rcio mesmo disse, cada um &eacute; cada um. Aqui em Jaragu&aacute; do Sul mesmo, tem muito guri novo que &eacute; super gente boa, curte altas sonzeiras, mas tamb&eacute;m tem muito z&eacute; ruela, como os "das antigas" tamb&eacute;m, muitos dos que se falavam fod&otilde;es acabaram sentando na mandioca, virando pra mim um baita de um VIADO! Eu particularmente apoio a gurizada, depois o underground por si pr&oacute;prio filtra os man&eacute;s hehehehehhe. Z&eacute; man&eacute; que n&atilde;o nasceu pra podreragem logo pula fora heheheheh.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Vamos falar ent&atilde;o sobre a mini-turn&ecirc; que voc&ecirc;s fizeram pelo Paraguai e por Foz do Igua&ccedil;u. Como foram esses shows? E na mesma linha, quero que voc&ecirc;s contem como &eacute; um show do Sacrilegium? Para quem nunca os viu ao vivo, o que se pode esperar de voc&ecirc;s em um show?</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Cara esses shows que fizemos no Paraguai e Foz do Igua&ccedil;u junto com o The Face v&atilde;o ficar na minha lembran&ccedil;a pro resto da vida, daria pra escrever um livro, para ter uma id&eacute;ia a gente foi at&eacute; Assunci&oacute;n/Paraguai em 08 pessoas dentro de uma Dobl&ocirc; + bagagem + instrumentos, essa Dobl&ocirc; foi alugada, mas a empresa que alugou nem ficou sabendo que n&oacute;s fomos para outro pa&iacute;s, entramos no Paraguai apenas em 06 pessoas legalmente, os outros 02 n&atilde;o tinham os documentos e entraram ilegais, detalhe que eram os dois bateristas, fomos parados pela pol&iacute;cia, tivemos que subornar os policiais pois est&aacute;vamos com dois ilegais a bordo, quase ficamos presos, ficamos quase sem grana, mas tudo foi recompensado quando tocamos, um dos shows mais fudidos que tocamos. Os headbangers do Paraguai s&atilde;o muito loucos, &eacute; uma cultura bem diferente da nossa, mas cara, assim que voltarmos a tocar queremos voltar a tocar l&aacute;, &eacute; muito fudido, o show em Foz do Igua&ccedil;u tamb&eacute;m foi massa pra caralho, tocamos e depois enchemos a cara, queremos assim que poss&iacute;vel repetir essa aventura, quanto a um show da Sacrilegium &eacute; como nosso som: r&aacute;pido, sujo e blasfemo, sem frescuras ou enrola&ccedil;&atilde;o, chegamos e tocamos &eacute; isso que voc&ecirc;s ver&atilde;o em um show da Sacrilegium.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Puta merda, esses dois shows foram fodas kkkkkkkk eu era o motorista, tocava, enchia a cara e saia dirigindo muito doido da cana kkkkkkkkk. Os caras passaram medo comigo kkkkkk, sorte que tinha o Madruga pra revesar no volante kkkkkkkkkkkkk. Se n&atilde;o a gente n&atilde;o estaria aqui pra responder essas perguntas kkkkkkkkk. Foi algo que quero repetir o quanto antes, foi muito animal mesmo! Tenho contato com pessoas do underground paraguaio, s&atilde;o super gente fina, posso citar os caras da The Force e a Jez Tormentor, ela ta querendo que voltemos a tocar em Assunci&oacute;n, mas precisamos de um baterista que firme ra&iacute;zes na Sacrilegium... O nosso show &eacute; isso que o Marcio falou, subimos e tocamos, sem frescura e sem viadagem, &eacute; blasf&ecirc;mia pra quem gosta de blasf&ecirc;mia! Cru, sujo e r&aacute;pido.</p>
</p></span></td>
          </tr>
        </table>
        <br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per"><p>Valeu F&aacute;bio e M&aacute;rcio, foi um grande prazer trocar uma id&eacute;ia com voc&ecirc;s. Foi muito gratificante saber e entender a opini&atilde;o de voc&ecirc;s sobre esses assuntos pol&ecirc;micos que envolvem o Underground, por sinal, opini&otilde;es que eu compartilho e que o GoreGrinder tamb&eacute;m compartilha. Como &eacute; padr&atilde;o, deixo aqui o espa&ccedil;o final para voc&ecirc;s comentarem o que desejarem. Vida longa ao Sacrilegium e que voc&ecirc;s continuem sempre perseverantes no Underground.</p></span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">Marcio E Fábio:</span></td>
            <td><span class="txt-res"><p>
<p><em>M&aacute;rcio</em>: Primeiramente agrade&ccedil;o pela for&ccedil;a e oportunidade dada a Sacrilegium pelo GoreGrinder e a voc&ecirc; Alex, por toda sua dedica&ccedil;&atilde;o em prol do nosso Underground, &eacute; um orgulho poder responder esta entrevista e expressar nossas opini&otilde;es, agrade&ccedil;o tamb&eacute;m a todos Headbangers que sempre acreditaram e ajudaram a banda a se manter firme em seu prop&oacute;sito, nos encontramos por ai em algum show para tomarmos umas, podem ter certeza que nunca iremos desistir, pois a Blasf&ecirc;mia &eacute; Eterna.</p>
<p>&nbsp;</p>
<p>"Os fracos desistem e os fortes persistem", Sacrilegium.</p>
<p>&nbsp;</p>
<p><em>F&aacute;bio</em>: Valeu Alex mais uma vez pelo espa&ccedil;o cedido, agrade&ccedil;o a todos que sempre foram em nossos shows e a todos que sempre nos ap&oacute;iam. Agrade&ccedil;o tamb&eacute;m a todos que se op&otilde;em aos White Merda. Agrade&ccedil;o a Horda do Drag&atilde;o e principalmente aos meus reais amigos. Blasphemy Forever!</p>
</p></span></td>
          </tr>
        </table>
        <br>
                <br>
<br>
<table width="400" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <th bgcolor="#330000" class="txt-biog-form" scope="row">Sacrilegium - Contatos</th>
  </tr>
  <tr>
    <th scope="row" align="center" background="imagens/fundo-menu.gif"><p><p>
<p>Myspace: <a href="http://www.myspace.com/sacrilegiumbrazil" target="_blank">www.myspace.com/sacrilegiumbrazil</a></p>
<p>Emails: <a href="mailto:fabinhosacrilegium@gmail.com">fabinhosacrilegium@gmail.com</a> ou <a href="mailto:marciosacrilegium@gmail.com">marciosacrilegium@gmail.com</a></p>
</p></p></th>
  </tr>
</table>
<p><br>
    <br>
    <div class="txt-cur-album"><a href="#comentario">Envie seu coment&aacute;rio sobre essa entrevista!</a><br><br>
    </div>
    </p>
<p>&nbsp; </p>
      
    <form method="post" name="form1" action="http://goregrinder.net/entrecom_envia.php3?ent_eid=58" OnSubmit='JavaScript:return checkdata()'>
      <table align="center" background='imagens/fundo-menu.gif' class="bordasimples">
        <tr valign="baseline">
          <td nowrap align="right">Nome:</td>
          <td><input type="text" name="ec_nome" value="" size="32" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
        <tr valign="baseline">
          <td nowrap align="right">E-mail:</td>
          <td><input type="text" name="ec_email" value="" size="32" onBlur='ValidaEmail();' style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
        <tr valign="baseline">
          <td nowrap align="right" valign="top">Texto:</td>
          <td>
            <textarea name="ec_texto" cols="50" rows="5" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></textarea>
          </td>
        </tr>
                      <tr align="center">
          <td nowrap align="right" valign="top"></td>
<td align="left">
                      <img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg">
                      </td></tr>
        <tr valign="baseline">
          <td nowrap align="right">&nbsp;</td>
          <td><input type="submit" value="Enviar" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
      </table>
      <input type="hidden" name="ec_ent_eid" value="58">
      <input type="hidden" name="MM_insert" value="form1">
    </form>
    <p>&nbsp;</p>
      </div></td>
  </tr>
  <tr>
    <td height="57" valign="bottom"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Esta
          p&aacute;gina
          faz parte da <a href="index.html" target="_top">GOREGRINDER
    Web Zine </a></font></div></td>
  </tr>
</table>
</th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/entre.php?ent_eid=58 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:51:18 GMT -->
</html>
