<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=7 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:17 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Daniel (MORTIFICY)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents8803.html?id=7', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="mortificydd15.jpg?imagem=imagens/entrevistas/mortificy.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/mortificy.jpg"/></div></a>

<div class="ent_intro">
A Mortificy vem se destacando muito no cen&aacute;rio nacional, e at&eacute; internacional em alguns casos, depois do lan&ccedil;amento da sua demo. Mas n&atilde;o p&aacute;ra por a&iacute;, al&eacute;m de ter uma grande import&acirc;ncia no cen&aacute;rio amazonense, a banda vem promovendo grandes shows, como nos conta o guitarrista Daniel, que al&eacute;m de tocar na Mortificy tamb&eacute;m &eacute; produtor de eventos em Manaus e recentemente organizou, pela Amazon Blood Produ&ccedil;&otilde;es, o Extremo Norte que reuniu mais de 1200 bangers num festival totalmente extremo. Aqui, Daniel nos conta maiores detalhes dessa crescida da cena amazonense, sem contar &eacute; claro tudo que envolve a Mortificy at&eacute; seus planos de lan&ccedil;amento do pr&oacute;ximo trabalho da banda.<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>04/11/2005</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>No in&iacute;cio a Mortificy tocava com uma bateria sintetizada e s&oacute; em 2003 que Robson entrou na banda para assumir as baquetas. Nos conte como voc&ecirc;s acharam ele, se houveram testes com outros bateristas e como eram os shows da banda quando n&atilde;o possu&iacute;am um batera r&aacute;pido e brutal para suprir as necessidades da Mortificy?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>No inicio est&aacute;vamos nos dedicando exclusivamente pela busca de um baterista que sustentasse nossa proposta, por&eacute;m mesmo ap&oacute;s de testar v&aacute;rios musicos n&atilde;o encontramos o mesmo e as id&eacute;ias de composi&ccedil;&otilde;es comecaram a surgir. Sugeri ao resto da banda que come&ccedil;&aacute;ssemos a ensaiar utilizando bateria sintetizada. Como seria apenas pra ensaios todos aceitaram e demos in&iacute;cio aos ensaios utilizando este recurso, por&eacute;m vez ou outra alguns amigos assistiam nossos ensaios e acabamos sendo convidados para tocar com o Krisiun em 2002. N&atilde;o pudemos resistir ao convite e nossa primeira apresenta&ccedil;&atilde;o foi utilizando bateria programa. Apartir desta apresenta&ccedil;&atilde;o surgiram novos convites e n&atilde;o recusamos, at&eacute; que em 2003 Robson participou de um ensaio com o Mortificy e de imediato entrou para a banda. Ele supriu perfeitamente nossa necessidadde pois se identificava com a nossa proposta e era um m&uacute;sico excelente, ultra brutal!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>A banda foi formada por voc&ecirc; e Tiago Oriony, mas depois ele saiu da banda. Qual ou quais foram os motivos que o tiraram da Mortificy?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Os tempos em que ensai&aacute;vamos com bateria sintetizada eram muito frustrantes para todos n&oacute;s. N&oacute;s somos headbangers, gostamos de bangear e bateria sintetizada desmotivava muito o nosso trabalho. O Tiago ficou conosco por dois anos, batalhou muito e foi um dos alicerces do Mortificy, por&eacute;m depois de tanta frustra&ccedil;&atilde;o ele preferiu sair do Mortificy. N&atilde;o houve a menor discuss&atilde;o nem o menor desentendimento, muito pelo contr&aacute;rio, hoje em dia ainda nos esbarramos e ele sempre comenta que se sente muito orgulhoso pelo que o Mortificy se tornou.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>De uns tempos pra c&aacute; a cena amazonense tem se mostrado ativa em mat&eacute;ria de shows e bandas, e pelo o que eu vejo a Mortificy tem papel fundamental nessa crescida do underground de Manaus. O que voc&ecirc; tem a dizer sobre essa cena que ainda &eacute; pouco conhecida no Brasil?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Apesar da cena amazonense ser pouco conhecida no Brasil, isso n&atilde;o significa que n&atilde;o role nada por aqui, muito pelo contr&aacute;rio, poucos sabem mas existem bandas de black metal aqui em Manaus que surgiram ainda no final dos anos oitenta. Temos um p&uacute;blico devastador e atualmente contamos com eventos Thrash, Death, Black quase todas as semanas. Aos poucos a mentalidade esta mudando, estamos dando o sangue para ter uma cena mais respeitada, e muitos por aqui j&aacute; aderiram a esta proposta. Al&eacute;m do Mortificy, estou envolvido agora em produ&ccedil;&atilde;o de eventos atrav&eacute;s da Amazon Blood Produ&ccedil;&otilde;es, e estou visando colaborar com a cena trazendo outras bandas do norte do Brasil. J&aacute; conseguimos trazer o Vermynoise e Unholy Cross de Santarem, trouxemos o Lephtospirose de Boa Vista e recentemente trouxemos o Morticinum de Belem para a primeira edi&ccedil;&atilde;o do festival Extremo Norte, que reuniu cerca de 1200 bangers, em um festival 100% extremo. Esperamos que em breve esta dedica&ccedil;&atilde;o comece a ser percebida a n&iacute;vel nacional, estamos dando o sangue por isso e desde j&aacute; agradecemos o apoio de todos que est&atilde;o envolvidos direta ou indiretamente neste processo.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>A Mortificy se projetou muito bem no underground nacional com &oacute;timos coment&aacute;rios da m&iacute;dia especializada sobre sua primeira demo intitulada &quot;Brutal Instinct of Retalliation&quot;, lan&ccedil;ada em 2003. Quantas c&oacute;pias foram distribu&iacute;das no Brasil e no exterior? O resultado da demo foi o esperado?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Carrascu, n&atilde;o tenho dados exatos em rela&ccedil;&atilde;o a distribui&ccedil;&atilde;o da demo de acordo com seus destinos mas acredito que no brasil foram distribu&iacute;das cerca de 800 c&oacute;pias, no exterior algo em torno de 100 c&oacute;pias. As expectativas foram supridas completamente, antes de gravar a demo, n&atilde;o imagin&aacute;vamos que este material teria um impacto t&atilde;o concreto no underground nacional. Hoje me correspondo com bangers, zines, distros e amigos do Brasil inteiro, v&aacute;rios ve&iacute;culos da m&iacute;dia elogiam nosso trabalho e apoiam nossa proposta, e isso sem d&uacute;vidas &eacute; consequ&ecirc;ncia da aceita&ccedil;&atilde;o que a demo teve na cena nacional. Aproveito este espa&ccedil;o para agradecer a todos que apoiam o trabalho das bandas independentes, viva o metal nacional!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Ainda sobre o &quot;Brutal Instinct of Retalliation&quot;, conte-nos como foi toda a hist&oacute;ria que envolve a cria&ccedil;&atilde;o, grava&ccedil;&atilde;o e divulga&ccedil;&atilde;o dessa demo.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Compor os sons de Brutal Instinct of Retalliation foi uma experi&ecirc;ncia nova, ningu&eacute;m no Mortificy nunca havia composto sons brutais, e a maioria das m&uacute;sicas s&atilde;o de minha autoria, compostas antes da forma&ccedil;&atilde;o da banda se estabilizar. Assim que o Robson entrou na banda no in&iacute;cio de 2003 compomos mais uma musica e ensaiamos intensamente at&eacute; que no final do mesmo ano gravamos a demo. Na &eacute;poca eu j&aacute; trocava cartas, ent&atilde;o fui pedindo contatos aos meus conhecidos e enviando a demo para todos os zines que eu tinha acesso. Mandamos para zines, webzines, revistas, r&aacute;dios e esperamos as cr&iacute;ticas que para nossa surpresa foram muito positivas! Em seguida bangers de outras cidades come&ccedil;aram a entrar em contato conosco e a divulga&ccedil;&atilde;o passou a fluir naturalmente. O website ajudou bastante tamb&eacute;m, mas sem d&uacute;vidas o principal respons&aacute;vel pela divulga&ccedil;&atilde;o deste material &eacute; o undeground nacional que recebeu o Mortificy de portas abertas.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Quantos shows a banda fez para a divulga&ccedil;&atilde;o da primeira demo e como foi a receptividade do p&uacute;blico?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Acredito que do lan&ccedil;amento da demo at&eacute; agora fizemos cerca de 15 a 20 shows todos dentro do estado do Amazonas. A recep&ccedil;&atilde;o do p&uacute;blico &eacute; sempre muito positiva, o p&uacute;blico extremo no Amazonas est&aacute; crescendo muito e est&atilde;o surgindo muitas bandas novas por aqui. Esperamos que ap&oacute;s o lan&ccedil;amento do pr&oacute;ximo trabalho possamos quebrar as barreiras e subir em palcos de outros estados para mostrar nossa f&uacute;ria.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Agora falemos sobre o novo petardo que a banda vem gravando no est&uacute;dio Da Tribo em S&atilde;o Paulo. Como est&atilde;o sendo as grava&ccedil;&otilde;es? Quantas m&uacute;sicas voc&ecirc;s pretendem gravar? Existe algum selo interessado em lan&ccedil;ar ou ser&aacute; totalmente independente como foi o &quot;Brutal Instinct of Retalliation&quot;?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Na verdade as m&uacute;sicas est&atilde;o sendo gravadas aqui em Manaus. O trabalho que o Da Tribo Studio est&aacute; desenvolvendo &eacute; apenas na parte de mixagem e masteriza&ccedil;&atilde;o do material que estamos enviando para eles. Est&atilde;o sendo gravadas 9 m&uacute;sicas, sendo 4 regrava&ccedil;&otilde;es da demo Brutal Instinct of Retalliation e mais 5 novas composi&ccedil;&otilde;es. At&eacute; o momento n&atilde;o surgiu interesse por parte de nenhum selo, por&eacute;m mesmo independente estamos tentando fazer o melhor trabalho poss&iacute;vel. O trabalho de mixagem ser&aacute; finalizado em janeiro quando eu e meu irm&atilde;o Marcelo (vocal) formos a S&atilde;o Paulo para mixar ao lado dos t&eacute;cnicos Ciero, Trek e Tchelo Martins no Da Tribo Studio, em seguida vamos batalhar para lan&ccedil;ar o material da melhor forma poss&iacute;vel.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Para esse novo disco da banda, quais s&atilde;o os planos para a divulga&ccedil;&atilde;o? Voc&ecirc;s est&atilde;o procurando fazer uma turn&ecirc; para divulga&ccedil;&atilde;o do mesmo? Conte-nos tamb&eacute;m a dificuldade que uma banda de Manaus tem para fazer uma turn&ecirc; pelo Brasil.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Sim, estamos com muitas id&eacute;ias para que este material tome uma repercuss&atilde;o superior a demo Brutal Instinct of Retalliation. Pretendemos sim fazer uma turn&ecirc; mas como voc&ecirc; falou temos uma dificuldade que torna isso uma tarefa &aacute;rdua, o fato de residirmos em Manaus nos impossibilita de sair do Amazonas via terrestre, ou seja os custos para sair do estado s&atilde;o alt&iacute;ssimos e dificilmente produtores tem interesse de investir altos valores em bandas independentes que s&oacute; tem express&atilde;o firme no underground. Estamos batalhando para que com este Debut &aacute;lbum possa vir a surgir convites concretos e possamos quebrar as barreiras do nosso estado para levar nossa m&uacute;sica aos deathbangers do resto do Brasil.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Aqui em Florian&oacute;polis, por exemplo, os shows undergrounds tem se resumido apenas a panelinhas locais e tributos a bandas cl&aacute;ssicas do Metal praticamente, e &eacute; deprimente quando uma banda brasileira, de extremo respeito no exterior inclusive, toca aqui para 40 pessoas por exemplo, como j&aacute; aconteceu v&aacute;rias vezes. Voc&ecirc; n&atilde;o acha que o povo underground que s&atilde;o realmente undergrounds, ou seja, aqueles que d&atilde;o valor a shows de bandas brasileiras, l&ecirc;em zines, compram CD&#39;s undergrounds e assim fortalecem a cena nacional, ainda est&aacute; em n&uacute;mero pequeno no Brasil? Qual &eacute; a sua vis&atilde;o do nosso underground hoje em dia?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Sim, acredito que em rela&ccedil;&atilde;o a quantidade de bangers que lotam eventos como BMU, a quantidade de guerreiros que apoiam zines e bandas underground ainda &eacute; pequeno, mas acredito muito no potencial do underground nacional. Mesmo com muitas dificuldades ele consegue sobreviver e isso tamb&eacute;m refor&ccedil;a a necessidade das bandas terem que se superar cada vez mais para terem seu lugar ao sol. Aqui em Manaus, paralelo ao Mortificy estou trabalhando como promotor de eventos. Recentemente organizei o &quot;Festival Extremo Norte&quot; que contou apenas com bandas de metal extremo e trouxemos o Morticinum de Belem. Conseguimos reunir neste evento um p&uacute;blico de 1200 pessoas, sendo que havia no mesmo dia outros dois shows de rock na cidade, ou seja, eram 1200 bangers que realmente priorizavam a brutalidade. Acho que as coisas est&atilde;o mudando e para melhor, as bandas extremas est&atilde;o passando a receber o devido respeito tanto por parte da midia como por parte dos bangers e a tend&ecirc;ncia &eacute; isso aumentar cada vez mais, fruto do esfor&ccedil;o destes verdadeiros headbangers que comp&otilde;em a nossa cena underground.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Muitas bandas nacionais tem se destacado no exterior e inclusive conseguindo turn&ecirc;s europ&eacute;ias, como por exemplo a Flesh Grinder, Fornication entre outras bandas, que conseguem muitos shows em um m&ecirc;s e em v&aacute;rios pa&iacute;ses. Voc&ecirc; acha que l&aacute; fora as nossas bandas s&atilde;o mais valorizadas do que aqui no Brasil? Voc&ecirc; acha que a nossa cena tem um futuro promissor, onde haver&aacute; muito mais valor para bandas daqui do que para as gringas?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Este &eacute; um assunto delicado, n&atilde;o posso dar uma posi&ccedil;&atilde;o concreta pois o Mortificy nunca excursionou pelo Brasil, n&atilde;o sei como &eacute; a repercuss&atilde;o do Brutal Death Metal em outras regi&otilde;es, mas pelo que as bandas comentam, na gringa tem muito mais estrutura, p&uacute;blico, as pessoas valorizam mais o trabalho das bandas que levam a s&eacute;rio. No Brasil tem muita banda ultra fodida, que vez ou outra se submete a tocar em equipamentos toscos, enquanto na gringa muita banda nova j&aacute; tem acesso a estrutura de primeira. Voc&ecirc; citou o Flesh Grinder, quem est&aacute; acompanhando os tour reports sabe que eles tem comentado com frequ&ecirc;ncia que l&aacute; eles ficam at&eacute; assustados com tanta qualidade nos shows, camarins com intermin&aacute;veis cervejas, enfim, eles est&atilde;o sendo muito mais valorizados l&aacute; que aqui no pr&oacute;prio pa&iacute;s. No Brasil todos sabemos, a maioria das pessoas preferem pagar 35 reais em um CD gringo do que pagar 18 em um CD de banda nacional, parece que muitas pessoas tem a mentalidade de que pelo fato de ser nacional a banda &eacute; ruim, mas acho que as pr&oacute;prias bandas est&atilde;o revertendo este quadro a exemplo de nomes como Krisiun, Torture Squad, Ophiolatry, enfim, bandas que nada deixam a desejar pras bandas gringas. Tenho sim esperan&ccedil;a de que o metal nacional ainda ter&aacute; o reconhecimento que merece aqui no nosso pa&iacute;s, estamos batalhando por isso e sensivelmente vamos acompanhando os resultados! Admirar o som dos gringos sem d&uacute;vidas &eacute; natural pra todo headbangers, mas ficar pagando pau e esquecer as nacionais n&atilde;o rola, a mo&ccedil;ada tem que se ligar que temos muitas bandas excelentes no nosso cen&aacute;rio, o que falta &eacute; oportunidade para as mesmas mostrarem servico! Viva o metal nacional!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Na hist&oacute;ria do underground nacional, me cite as principais bandas que revolucionaram a nossa cena e influenciaram diretamente nas m&uacute;sicas da Mortificy.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Sem duvidas bandas como Dorsal Atlantica, Sarc&oacute;fago, Sepultura, Ratos de Por&atilde;o, Korzus, Azul Lim&atilde;o, Orqu&iacute;dea Negra, Attomica, Holocausto, Mutilator entre muitas outras revolucionaram a cena nacional, mas as bandas que influenciam diretamente no som do Mortificy posso citar Krisiun, Rebaelliun (RIP), Abhorrence, Ophiolatry, Nephasth (RIP), Funeratus, Headhunter DC, Mental Horror, entre muitas outras, a cena nacional &eacute; fenomenal, nos orgulhamos muito de participar da mesma.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Chegamos ao final da entrevista, agrade&ccedil;o muito a aten&ccedil;&atilde;o dispensada e espero que a Mortificy evolua cada vez mais dentro de seus prop&oacute;sitos e que mais oportunidades venham a surgir agora com esse novo trabalho de voc&ecirc;s.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Em nome do Mortificy eu que lhe agrade&ccedil;o Carrascu, desejo tamb&eacute;m a voce toda for&ccedil;a do mundo nessa nova empreita que voce assumiu com o Goregrinder! Aproveito tamb&eacute;m para agradecer a todos os leitores desse honesto artefato e convido a todos a visitarem nosso website WWW.MORTIFICY.COM. Sintam-se a vontade para entrar em contato direto comigo, teremos o maior prazer em manter contato com bangers leitores do Goregrinder Webzine. Hail Goregrinder!!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
A/C Daniel Silva<br /> Rua Comendador Matos Areosa, 481 (esquina)<br /> Santo Antonio - Manaus/AM<br /> CEP: 69029-010<br /> E-mail: <a href="mailto:mortificy@mortificy.com">mortificy@mortificy.com</a><br /> Home Page: <a href="http://www.mortificy.com/" target="_blank">http://www.mortificy.com</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=7" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/mortificy.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexc185.html?s=3&amp;id=428' title=' 25/06/07  - Mortificy anuncia tour e saÌda do vocalista' class='more_txt_interno'>- Mortificy anuncia tour e saÌda do...</a></div><div class='more_txt_interno'><a href='index9ad9.html?s=3&amp;id=411' title=' 08/06/07  - Mortificy e Krisiun juntos na Venezuela' class='more_txt_interno'>- Mortificy e Krisiun juntos na Ven...</a></div><div class='more_txt_interno'><a href='index1a1c.html?s=3&amp;id=381' title=' 12/03/07  - Mortificy anuncia datas da Unholy Triumph Tour '07' class='more_txt_interno'>- Mortificy anuncia datas da Unholy...</a></div><div class='more_txt_interno'><a href='indexe6f0.html?s=3&amp;id=356' title=' 03/10/06  - Torture Squad pela primeira vez em Manaus' class='more_txt_interno'>- Torture Squad pela primeira vez e...</a></div><div class='more_txt_interno'><a href='indexee99.html?s=3&amp;id=339' title=' 31/08/06  - Mortificy disponibiliza mp3 de seu debut ·lbum' class='more_txt_interno'>- Mortificy disponibiliza mp3 de se...</a></div><div class='more_txt_interno'><a href='indexdff7.html?s=3&amp;id=172' title=' 18/04/06  - Mortificy encerra sua tour e lanÁa novo site' class='more_txt_interno'>- Mortificy encerra sua tour e lanÁ...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Biografia:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index6215.html?s=21&amp;ss=2&amp;id=16' class='more_txt_interno'>A hist&oacute;ria da Mortificy (Death Metal)</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexb7b9.html?s=10&amp;id=6' class='more_txt_interno'>- <i>Brutal Instinct Of Retalliation</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index04d4.html?s=13&amp;id=7' class='more_txt_interno'>- com <i>Daniel</i> em 2005</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>

<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:isabella.machh@gmail.com">Isabella Mach</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 <p>manda not&iacute;cias de show de vcs ,nossa quero muito conhecer a banda da minha cidade  bjos</p></div>

<div class="ent_comentarios_base">
27/05/10 &agrave;s 19:30 Hs
</div>

</div>


<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="7">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=7 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:17 GMT -->
</html>
