<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=16 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:54 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Daniel (FLESH GRINDER)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents2728.html?id=16', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="flesh%20grinder1e4b.jpg?imagem=imagens/entrevistas/flesh%20grinder.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/flesh%20grinder.jpg"/></div></a>

<div class="ent_intro">
Sem d&uacute;vida alguma todos sabem da import&acirc;ncia dessa banda no cen&aacute;rio Splatter/Gore nacional. O Flesh Grinder, a mais de 10 anos na estrada e muitos cl&aacute;ssicos lan&ccedil;ados, recentemente fez sua primeira turn&ecirc; pela Europa onde conseguiu levar aos f&atilde;s de l&aacute; o poderio do Splatter brasileiro. Logo ap&oacute;s a turn&ecirc; europ&eacute;ia saiu o &quot;Coroners Inquest Suit&quot; pela gravadora norte-americana Goregiastic Records. Esses s&atilde;o alguns dos assuntos tratados na entrevista com o baterista Daniel.<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>21/06/2006</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>Dae Daniel, como est&aacute;? Come&ccedil;amos a entrevista explicando como surgiu a oportunidade de tocar no Flesh Grinder? Em que ano voc&ecirc; entrou na banda?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Bom, eu acompanho a banda de perto desde o lan&ccedil;amento do Anatomy &amp; Surgery, mas j&aacute; tocava com o Fabio desde ent&atilde;o, seja em projetos que nunca deram certo (geralmente duravam um ensaio ou dois) mas tamb&eacute;m tinhamos o Ausbomben(war metal)! mas sempre toquei baixo nessas outras bandas! Em 2004 o Johnny estava indo morar na Alemanha, durante esse tempo comecei a ensaiar com o Fabio e acabou dando certo! Eles j&aacute; estavam come&ccedil;ando a compor o Coroners, o que foi muito bom pra mim pois pude participar do material novo ap&oacute;s 4 anos da banda sem lan&ccedil;ar material!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Pro pessoal ficar por dentro da hist&oacute;ria da banda. Desde que surgiu em 1993 quais foram as mudan&ccedil;as na forma&ccedil;&atilde;o do Flesh Grinder at&eacute; hoje?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Foram muitas e por diversos motivos! Desde a j&aacute; conhecida incompatibilidade musical ou simplesmente gente que desistiu e n&atilde;o vive mais esse mundo!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>A banda tem um forte nome l&aacute; fora, la&ccedil;ou cl&aacute;ssicos do Splatter nacional como o &quot;Anatomy and Surgery&quot;, &quot;Splatter&quot; e &quot;Libido Corporis&quot;, no entanto at&eacute; o ano passado nunca o Flesh Grinder tocou na Europa. Conte-nos como surgiu a oportunidade de fazer v&aacute;rios shows pelo velho continente e quais foram os melhores shows da turn&ecirc;?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Isso era algo que a banda almeijava fazia muito tempo, acredito que n&atilde;o tenha acontecido antes devido a constantes mudan&ccedil;as na forma&ccedil;&atilde;o, pois os convites sempre existiram! No ano passado sentimos que era uma &oacute;tima oportunidade pois a banda parecia estar estabilizada com a forma&ccedil;&atilde;o, e come&ccedil;amos a fazer os contatos e no fim foi tudo acontecendo naturamente!<br /> Ainda houve uma baixa um pouco antes da tour com a sa&iacute;da do Eduardo, mas estavamos decididos, e fomos como um trio mesmo! A tour foi &oacute;tima, uma grande experi&ecirc;ncia, &eacute; algo que fica marcado n&atilde;o s&oacute; para a banda mais tamb&eacute;m para a sua vida! na minha opini&atilde;o os melhores shows foram na Fran&ccedil;a, Alemanha e Slovakia, mas todos foram importantes e fizemos grandes amigos!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Ano passado a banda la&ccedil;ou pela Goregiastic Records o seu quarto &quot;full lenght&quot; denominado &quot;Coroner&#39;s Inquest Suit&quot;, onde n&atilde;o tiveram a oportunidade de divulga-lo em sua turn&ecirc; europ&eacute;ia justamente por ter sido lan&ccedil;ado logo ap&oacute;s o t&eacute;rmino da mesma. Nos conte como foi a divulga&ccedil;&atilde;o da banda na Europa? Muitos contatos importantes foram feitos?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Sim! Infelizmente o Coroners ainda n&atilde;o tinha sido lan&ccedil;ado, queriamos muito ter chego l&aacute; com material novo, j&aacute; que os outros cds j&aacute; haviam sido distribu&iacute;dos na Europa, mas mesmo assim levamos os cds antigos e bastante material de divulga&ccedil;&atilde;o! Todos os contatos feitos l&aacute; s&atilde;o importantes, com produtores de shows para uma pr&oacute;xima tour, pessoal de gravadoras e o mais importante &eacute; a amizade feita com as outras bandas!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Como foi o comportamento do p&uacute;blico diante de seus shows? Existem muitas diferan&ccedil;as entre os pa&iacute;ses em que voc&ecirc;s tocaram?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Bastante, o p&uacute;blico na It&aacute;lia por exemplo, &eacute; mais parado, bem frio at&eacute;! Durante o show tu at&eacute; pensa que eles n&atilde;o est&atilde;o gostando, mas quando acaba eles vem te cumprimentar e pegar material da banda! Na Fran&ccedil;a o p&uacute;blico j&aacute; &eacute; bem mais acolhedor e no leste Europeu &eacute; muito legal, o p&uacute;blico lembra bem mais o brasileiro!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Voltando ao assunto sobre o novo CD, como tem sido a divulga&ccedil;&atilde;o do mesmo? Fiquei sabendo que a Mutilation Records ir&aacute; lan&ccedil;ar a vers&atilde;o nacional do Coroner&#39;s Inquest Suit com um v&iacute;deo b&ocirc;nus da m&uacute;sica &quot;TBNCIH - Necroconsume&quot;, nos conte mais sobre esse clipe.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>A divulga&ccedil;&atilde;o tem sido &oacute;tima na Europa e EUA por parte da Goregiastic Records, n&atilde;o temos do que reclamar, reviews muito positivos, outros nem tanto, o que &eacute; algo normal, afinal n&atilde;o se pode agradar a todos, ainda mais quando se trata de grind!hehe<br /> Estamos satisfeitos com a divulga&ccedil;&atilde;o desse cd, e agora mais ainda com o lan&ccedil;amento nacional pela Mutilation, que &eacute; uma gravadora s&eacute;ria que sempre apoiou o Flesh Grinder! Quanto ao video, foi uma id&eacute;ia do Fabio, &eacute; bem simples, ficou bem legal, queriamos que a vers&atilde;o nacional tivesse algum bonus de algum show da europa, mas n&atilde;o deu tempo de colocarmos, mas provavelmente vamos usar esse material mais para frente!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>E os shows de divulga&ccedil;&atilde;o do novo trampo pelo Brasil, como tem sido? Voc&ecirc;s tamb&eacute;m ir&atilde;o tocar no tradicional festival &quot;Splatter Night&quot; esse ano que ter&aacute; sua 10&ordf; edi&ccedil;&atilde;o, da qual ir&aacute; se realizar pela primeira vez em dois dias, nos conte mais sobre esse evento.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>N&atilde;o temos feitos muito shows na verdade, gostariamos de tocar em lugares por onde o Flesh Grinder ainda n&atilde;o esteve como o Nordeste, Rio, SP!<br /> O Splatter Night j&aacute; virou tradi&ccedil;&atilde;o, n&atilde;o perder&iacute;amos o festival desse ano por nada!!! N&atilde;o s&oacute; porque vamos tocar, mas &eacute; uma data muito especial pois todos da banda estavam na primeira edi&ccedil;&atilde;o e o Fabio foi o principal idealizador do festival junto com o Andr&eacute; Luiz do Lymphatic!<br /> O festival se tornou uma grande confraterniza&ccedil;&atilde;o entre todo o pessoal envolvido com o Gore e Grind em geral e a cada ano fica melhor! Esse ano o Splatter vai acontecer nos dias 7 e 8 de Outubro com 12 bandas, Inclusive o Pulmonary Fibrosis da Fran&ccedil;a, vai ser insano!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>E verdade que a banda est&aacute; compondo seu pr&oacute;ximo &aacute;lbum ainda esse ano? Nos conte mais sobre os planos do Flesh Grinder.</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Estamos aproveitando que estamos passando um tempo sem shows e estamos compondo material novo sim, provavelmente devemos gravar no final do ano, mas ainda nada confirmado! Como disse antes ainda pretendemos tocar em lugares por onde o Flesh Grinder ainda n&atilde;o passou, acredito que esse seja o nosso principal objetvo esse ano!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Atualmente a cena brasileira tem se fortalecido muito com &oacute;timas bandas e bastante shows sendo organizados. Qual sua opini&atilde;o sobre a cena Splatter/Gore/Grind brasileira? Quais bandas voc&ecirc; acha que merecem seu devido reconhecimento?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Sim, &eacute; incontestavel que a cena Gore e Grind cresceu muito no Brasil, isso &eacute; &oacute;timo, o Splatter Night &eacute; a prova disso! Acho que qualquer banda que se prop&otilde;e a fazer um trabalho honesto e s&eacute;rio merece reconhecimento, ainda mais nesse meio, pois n&atilde;o acredito que algu&eacute;m que queira tocar Grind ou Splatter esteja em busca de fama, muito menos dinheiro! Tendo em vista que &eacute; um som pouco acess&iacute;vel para pessoas &quot;normais&quot;!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Quando voc&ecirc;s estiveram na Europa ano passado, o pessoal de l&aacute; tem perguntado sobre bandas nacionais? Se sim, quais bandas no Brasil tem sido falada por l&aacute;?</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>A cena brasileira &eacute; bastante respeitada l&aacute; fora, o pessoal de l&aacute; sempre pergunta de bandas como Lymphatic, Neuro-Visceral, Rot e bandas de Death Metal como Nephasth e Krisiun!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Valeu Daniel pela entrevista, desejo ao Flesh Grinder cada vez mais for&ccedil;a nos seus objetivos e deixo a GoreGrinder sempre a disposi&ccedil;&atilde;o da banda para instrumento de divulga&ccedil;&atilde;o e apoio a mesma. Esse espa&ccedil;o fica para seus &uacute;ltimos coment&aacute;rios. Obrigado!</i></div>

<div class="ent_res">
<b>Daniel</b>: <i>Muito obrigado pelo espa&ccedil;o, e a todos que apoiam a cena grind e splatter! Stay Rot!!!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<a href="http://www.myspace.com/fleshgrinderbr" target="_blank">http://www.myspace.com/fleshgrinderbr</a><br /> <a href="http://www.fotolog.com/fleshgrinder" target="_blank">http://www.fotolog.com/fleshgrinder</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=16" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/flesh grinder.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index6f76.html?s=3&amp;id=1381' title=' 02/02/13  - Flesh Grinder divulga capa e tracklist de EP' class='more_txt_interno'>- Flesh Grinder divulga capa e trac...</a></div><div class='more_txt_interno'><a href='indexdf85.html?s=3&amp;id=1362' title=' 07/12/12  - Flesh Grinder lanÁar· novo trabalho em janeiro' class='more_txt_interno'>- Flesh Grinder lanÁar· novo trabal...</a></div><div class='more_txt_interno'><a href='index3c1b.html?s=3&amp;id=1136' title=' 06/08/11  - Flesh Grinder agora se torna um quarteto' class='more_txt_interno'>- Flesh Grinder agora se torna um q...</a></div><div class='more_txt_interno'><a href='indexcf20.html?s=3&amp;id=878' title=' 13/11/09  - Mass of Shit encerra suas atividades' class='more_txt_interno'>- Mass of Shit encerra suas ativida...</a></div><div class='more_txt_interno'><a href='index547d.html?s=3&amp;id=773' title=' 20/05/09  - Colet‚nea Death Metal Brasil finalmente È lanÁada' class='more_txt_interno'>- Colet‚nea Death Metal Brasil fina...</a></div><div class='more_txt_interno'><a href='indexf7cb.html?s=3&amp;id=769' title=' 12/05/09  - Flesh Grinder: LanÁado split com Squash Bowels' class='more_txt_interno'>- Flesh Grinder: LanÁado split com ...</a></div><div class='more_txt_interno'><a href='index8d66.html?s=3&amp;id=702' title=' 10/02/09  - Flesh Grinder e Squash Bowels lanÁar„o split CD' class='more_txt_interno'>- Flesh Grinder e Squash Bowels lan...</a></div><div class='more_txt_interno'><a href='index34da.html?s=3&amp;id=651' title=' 27/10/08  - Carcass em S„o Paulo: Shows de abertura cancelados' class='more_txt_interno'>- Carcass em S„o Paulo: Shows de ab...</a></div><div class='more_txt_interno'><a href='index246d.html?s=3&amp;id=626' title=' 21/08/08  - Funeratus: Novo site e abertura para o Carcass' class='more_txt_interno'>- Funeratus: Novo site e abertura p...</a></div><div class='more_txt_interno'><a href='index828a.html?s=3&amp;id=617' title=' 12/08/08  - Flesh Grinder lanÁa split com Mixomatosis' class='more_txt_interno'>- Flesh Grinder lanÁa split com Mix...</a></div><a href='index972f.html?s=3&amp;noticia=flesh%20grinder'><div class='more_noticia_mais'><span class='more_noticia_mais_texto'>> Ler todas relacionadas <</span></div></a></div></div><div class='more_setores'><div class='more_titulo_setor'>Shows:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index0d00.html?s=4&amp;id=420' class='more_txt_interno'>07/07  - Rotten Metal Fest</a></div><div class='more_txt_interno'><a href='index115e.html?s=4&amp;id=416' class='more_txt_interno'>16/06  - Drink & Noise</a></div><div class='more_txt_interno'><a href='index9c82.html?s=4&amp;id=386' class='more_txt_interno'>11/02  - Black Hole Fest 2</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenhas:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index2427.html?s=10&amp;id=83' class='more_txt_interno'>- <i>Nomina Anatomica</i></a></div><div class='more_txt_interno'><a href='index1c8c.html?s=10&amp;id=42' class='more_txt_interno'>- <i>Crumb's Crunchy Delights Organization</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha de show:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexc90d.html?s=21&amp;ss=1&amp;id=13'  class='more_txt_interno'>- The Matter Of Splatter 2 (17/10/08)</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexe619.html?s=13&amp;id=16' class='more_txt_interno'>- com <i>Daniel</i> em 2006</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Videos:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index9a1e.html?s=17&amp;id=142' class='more_txt_interno'>- <i>Blood (Blood Tribute)</i></a></div><div class='more_txt_interno'><a href='index0eda.html?s=17&amp;id=28' class='more_txt_interno'>- <i>TBNCIH - Necroconsume</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Site:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='http://www.myspace.com/fleshgrinderbr' target='_blank' class='more_txt_interno'>- www.myspace.com/fleshgrinderbr ...</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>

<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:alnlrs@hotmail.com">Allan Luis Rodrigues Silva</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 muito bom a entrevista &quot;FLESH GRINDER&quot; e o album &quot;Coroners Inquest Suit&quot; muito foda </div>

<div class="ent_comentarios_base">
06/01/10 &agrave;s 00:13 Hs
</div>

</div>


<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="16">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=16 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:54 GMT -->
</html>
