<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=8 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Mat&eacute;rias antigas  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="130"><br><br><table width="700" border="0" align="center" background="imagens/fundo-menu.gif">
      <tr>
          <td width="107"><div class="txt-res-show-col">Data do show:</div></td>
          <td width="421" align="left"><span class="txt-res" style="text-align:left;">16/06/2007</span></td>
          <td width="158">			</td>
      </tr>
      <tr>
        <td valign="top"><div class="txt-res-show-col">Bandas:</div>
        </td>
        <td colspan="2"><div class="txt-res">Unmaker, Rhestus, Vulkro, Krisiun, Orquídea Negra, Necropsya</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Local:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> Clube 1° De Junho - São José/SC</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Por:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> Filipi (18/06/2007)</div></td>
      </tr>

      <tr>
        <td></td>
        <td colspan="2"><div align="right" class="txt-res"> <a href="http://picasaweb.google.com/goregrinder.webzine/VooaderaII" target="_blank">Veja as fotos desse show</a></div></td>
      </tr>

      <tr>
        <td colspan="3"></td>
        </tr>
      <tr>
        <td colspan="3"></td>
        </tr>
    </table>
      <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq1.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/cima.gif"><div align="center" class="txt-biog-form">2° VOOADERA FESTIVAL</div>
          </td>
          <td width="50" height="40" background="webzine/quadro/cantdir1.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" background="webzine/quadro/esq.gif"></td>
          <td width="600"><div align="justify" class="txt-res-show">A segunda edi&ccedil;&atilde;o do Vooadera Festival foi realizado em S&atilde;o Jos&eacute; (grande Florian&oacute;polis) Santa Catarina no dia 16 de junho de 2007, e teve como atra&ccedil;&atilde;o principal <strong>Krisiun</strong> junto com as bandas <strong>Vulkro</strong> (S&atilde;o Jos&eacute;-SC), <strong>Rhestus</strong> (Timb&oacute;-SC) <strong>Orqu&iacute;dea Negra</strong> (Lages-SC), <strong>Unmaker</strong> (Vale dos Sinos-RS) e <strong>Necropsya</strong> (Curitiba-PR).<br /> <br />A primeira apresenta&ccedil;&atilde;o ficou por conta do <strong>Unmaker</strong>, aproximadamente as 20:06, vinda do Rio Grande do Sul, com uma proposta bem diferente. O show come&ccedil;ou com a intro Join the Carnage do EP Rape Reality mantendo a qualidade durante o show. De inicio n&atilde;o possu&iacute;a todo o p&uacute;blico, mas logo foram chegando. As musicas foram muito bem executadas principalmente Rape World, Destroy Create e Wake Up que deram mais empolga&ccedil;&atilde;o ao p&uacute;blico. O som estava na frente meio embolado principalemente na bateria, estava muito abafada e mesmo quando tinha partes tocadas sozinhas como o inicio da Wake Up, ficou evidente o quanto baixo estava. Destaque para a banda al&eacute;m dos guitarristas que comp&otilde;em muito bem levando o som da banda entre um trash/heavy oitentista com peso alinhado com cavalgadas era o vocalista Clark que conseguia variar o vocal entre guturais, ragados e agudos. Fazendo aprecia&ccedil;&atilde;o de uns e cara feia de outros que n&atilde;o gostaram muito dos vocais limpos alegando perda de agressividade. A pequena discord&acirc;ncia do p&uacute;blico n&atilde;o se rendeu a covers como Holly Diver (<strong>Dio</strong>), When Satan Rules this World (<strong>Deicide</strong>) e Stripped, Raped And Strangled (<strong>Cannibal Corpse</strong>). <br /><br />As 21:53 come&ccedil;a a tocar <strong>Rhestus</strong>, banda vinda de Timb&oacute;, muito conhecida na cena catarinense pelo thrash metal r&aacute;pido, solado e agressivo por conta dos vocais bateria e guitarras. Poucos problemas foram apresentado no show, como a guitarra do vocalista Fantasma, que deu uma diminu&iacute;da severa em duas musicas, deixando muito baixo as primeiras cavalgadas. Foram executado cl&aacute;ssicos da <strong>Rhestus</strong> como Bullet in Point e Insane War. Mas tamb&eacute;m apresentando musicas novas como Games of Joy, Games of War e cl&aacute;ssicos do <strong>Destruction</strong> como Mad Butcher seguido de Curse the Gods. O fato da banda j&aacute; ser conhecida nas redondezas contribuiu para o aparecimento de mais pessoas que se encontravam no espa&ccedil;o de fora levando o show a mais exalta&ccedil;&atilde;o que o do primeiro. A bateria ainda continuava baixa diferente do baixo que estava muito alto em rela&ccedil;&atilde;o aos outros instrumentos. <br /><br />Em seguida <strong>Vulkro</strong> come&ccedil;a a tocar as 23:11 com seu Doom/Death Metal carregado de peso e um vocal muito agressivo. &Uacute;nica banda local a se apresentar na noite foi favorecida tamb&eacute;m pelo o p&uacute;blico. Nenhuma dificuldade foi apresentada na aparelhagem, isso talvez se deve pela a proposta do som da banda e tamb&eacute;m ter apenas uma guitarra. As musicas antigas tiveram suas vers&otilde;es alteradas principalmente em Violin Of Hell, com mais pegadas r&aacute;pidas tanto na parte da guitarra por trabalhar mais o peso nas cavalgadas e tamb&eacute;m na bateria com adi&ccedil;&atilde;o de seq&uuml;&ecirc;ncias separada de pedal duplo. O show foi bem representado pela presen&ccedil;a de palco, os integrantes com maquiagens de guerra e agita&ccedil;&atilde;o nas musicas. <br /><br />As 00:48 inicia o show do <strong>Krisiun</strong> com uma intro provavelmente da nova turn&ecirc;. O som estava muito bom nos instrumentos, apesar de algumas bandas tiveram danos por parte da aparelhagem por usarem duas guitarras, principalmente nas partes pesadas, o som do <strong>Krisiun</strong> estava em bem definido nesta parte em rela&ccedil;&atilde;o a bateria. Porem em partes de muito peso e bate estacas onde as guitarras elaboravam o peso e diminua-se a tonalidade do peso com escalas, n&atilde;o ficava muito claro pela quest&atilde;o do baixo est&aacute; distorcido para segurar os peso tanto no solo quando nessas diminui&ccedil;&atilde;o. Com certeza era o show esperado da noite pela a exalta&ccedil;&atilde;o do p&uacute;blico. As musicas mais antigas e novas ficaram t&atilde;o pesadas quanto o ultimo show em S&atilde;o Jos&eacute;, notava-se pelo o uso da guitarra de 7 cordas que deu imensa diferen&ccedil;a. Mesmo com toda harmonia a bateria n&atilde;o estava t&atilde;o precisa quanto das outras vezes por parte do equipamento. O mes&aacute;rio teve que aprender durante o show. Algumas musicas apresentadas foram Conquerors Of Armageddon, Kings Of Killing, Murderer e musicas do novo &aacute;lbum. Para finalizar, o p&uacute;blico inquieto pedia sempre para tocar Black Forces Domain que foi logo atendida logo depois do cover In League With Satan (<strong>Venom</strong>). <br /><br />Depois da atra&ccedil;&atilde;o principal veio ao palco o <strong>Orqu&iacute;dea Negra</strong>, vinda de Lages. Banda muito conhecida tamb&eacute;m no cen&aacute;rio Heavy metal. O show inicia com o cover do <strong>Black Sabbath</strong>, Sabbath Blood Sabbath. Sobre o som, estava mais n&iacute;tido, dando uma &oacute;tima apresenta&ccedil;&atilde;o tanto nas musicas quanto na presen&ccedil;a de palco dos integrantes. Algumas pessoas sa&iacute;ram logo depois da banda principal, n&atilde;o dando valor para as duas ultimas bandas participantes do festival, muitos dependiam de &ocirc;nibus, mas era apenas desculpas, pois neste hor&aacute;rio n&atilde;o haviam para fazer o transporte. Infelizmente n&atilde;o pude cobrir total o show deles pois tive que resolver problemas fora do show. <br /><br />Por &uacute;ltimo tocou a banda de thrash curitibana <strong>Necropsya</strong>. Com um som oitentista mas vocal bem rasgado, juntamente com riffs pesados que n&atilde;o se perderam nos solos. O som finalmente teve boa nitidez, depois de 5 bandas finalmente o &ldquo;t&eacute;cnico de som&rdquo; aprendeu sua fun&ccedil;&atilde;o, mas teve desconto pela a banda n&atilde;o possuir bate estacas e tamb&eacute;m favorecida por uma guitarra. As musicas apresentadas no Myspace, sem d&uacute;vidas estavam bem superiores ao vivo. A presen&ccedil;a de palco estava voltada para o guitarrista que mostrava com pulos a grande influ&ecirc;ncia de Dimebag Darrel, fazendo o pouco do p&uacute;blico que sobraram ainda balan&ccedil;ar a cabe&ccedil;a. <br /><br />Problema da noite praticamente foi alguns do som. Algumas coisas prejudicaram as bandas, nitidez nos problemas somente quem estava grudado nas grandes caixas que amplificavam para todo o lugar. Evento muito bem divulgado e infelizmente o que n&atilde;o &eacute; novidade nos shows na regi&atilde;o de Florian&oacute;polis, s&atilde;o os infelizes que se dizem gostar de metal n&atilde;o irem ao show e ficarem reclamando em casa de pre&ccedil;o de ingresso, infantilidade e de n&atilde;o terem capacidade de fazer um evento de qualquer porte e ficar falando mal dos outros. Isso acontece muito aqui, pessoas que falam muito e fazem pouco. Pessoas que n&atilde;o curtem som, curtem apenas ficar reclamando. <br /><br />A organiza&ccedil;&atilde;o est&aacute; de parab&eacute;ns pela pontualidade e credibilidade com as bandas que tocaram. O lugar tem realmente problemas com ac&uacute;stica, mas o som estava bom mesmo assim. Parab&eacute;ns os que se esfor&ccedil;am para ativar o metal e fazer seu real intu&iacute;do! Parab&eacute;ns!</div>
          </td>
          <td width="50" background="webzine/quadro/dir.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq2.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/baixo.gif"><div class="txt-data">Por <a href="mailto:filipi@goregrinder.net"> Filipi</a>&nbsp;(18/06/2007)</div></td>
          <td width="50" height="40" background="webzine/quadro/cantdir2.gif">&nbsp;</td>
        </tr>
      </table>
	</td>
  </tr>
</table>


</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=8 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
</html>
