<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=59 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:58 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Chakal (TERRORSTORM)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents37ab.html?id=59', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="terrorstorm44ee.jpg?imagem=imagens/entrevistas/terrorstorm.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/terrorstorm.jpg"/></div></a>

<div class="ent_intro">
Conversamos com o Chakal da banda de Thrash Metal carioca Terrorstorm e que tamb&eacute;m est&aacute; &agrave; frente de um trabalho muito interessante junto a Music Reunion (selo e distro totalmente underground). &Acirc;ngelo Black (Guitarra), Chakal (Vocal), Glauco Ricardo (Baixo e Backing Vocal) e Evanildo (Batera) fazem um som que remete diretamente aos anos 80. Conhe&ccedil;am um pouco do Terrorstorm e da Music Reunion nesse papo que tivemos ao longo de alguns meses. Nele falamos sobre v&aacute;rios assuntos: al&eacute;m de informa&ccedil;&otilde;es sobre a banda e o selo, quest&otilde;es mais pol&ecirc;micas como ideologia religiosa no metal, novas gera&ccedil;&otilde;es, etc. Segue:<br /><br />
Entrevista feita por <b><a href="mailto:alexneundorf@yahoo.com.br">Alex Neundorf</a></b> e publicada no dia <b>24/08/2010</b>
</div>

<div class="ent_per">
<b>Alex Neundorf</b>: <i>Fala meu xar&aacute;, tudo tranq&uuml;ilo? Velho, &eacute; um grande prazer poder come&ccedil;ar esse papo com voc&ecirc;. Como &eacute; de praxe em minhas entrevistas, come&ccedil;o essa conversa pedindo para voc&ecirc; fazer uma retrospectiva. Gostaria que voc&ecirc; comentasse a hist&oacute;ria do Terrorstorm e tamb&eacute;m (como vamos falar sobre esses dois assuntos) sobre a Music Reunion. &nbsp;Utilize o espa&ccedil;o que necessitar, a casa &eacute; sua!</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Opa Alex! Em primeiro lugar gostaria de agradecer em nome de todos do Terrorstorm pela oportunidade. Muito obrigado de cora&ccedil;&atilde;o por ceder espa&ccedil;o para falarmos sobre nossos trabalhos nesse conceituado ve&iacute;culo dedicado &agrave; arte extrema do underground brasileiro.<br />Essa pergunta &eacute; bem corriqueira, mas faz sentido. Ent&atilde;o vamos l&aacute;! A banda iniciou as atividades no final de 1996 que foi um per&iacute;odo muito conturbado para o cen&aacute;rio carioca. Durante aproximadamente uns 3 anos o grupo passou por diversas mudan&ccedil;as de forma&ccedil;&atilde;o e participou de alguns shows e tentou registrar os sons em demos aproveitando grava&ccedil;&otilde;es ao vivo e ensaios mas n&atilde;o tiveram resultados que deram certo para divulgar. Em 2000 uma mudan&ccedil;a na forma&ccedil;&atilde;o deixou a banda estacionada at&eacute; o final de 2001 quando fui convidado para cantar. Entrei oficialmente em 2002, quando iniciamos trabalhos de composi&ccedil;&atilde;o das m&uacute;sicas que dariam origem a demo Neurotic World com quatro sons lan&ccedil;ada em 2003 com tiragem limitada a 100 c&oacute;pias e o &aacute;lbum independente com o mesmo nome contendo dez sons que foi lan&ccedil;ado em 2004 com tiragem especial de 666 c&oacute;pias. Seguimos participando de eventos e 4 anos depois lan&ccedil;amos o 2&ordm; CD Euthanasia de forma oficial e est&aacute;vamos divulgando at&eacute; pouco tempo. Ambos os CDs foram bem distribu&iacute;dos na Am&eacute;rica latina e tamb&eacute;m em alguns pa&iacute;ses da Europa e &Aacute;sia. Para ajudar a divulgar nosso som, desde 2004 colocamos algumas musicas desses dois discos participando de v&aacute;rias colet&acirc;neas que foram lan&ccedil;adas no Brasil e distribu&iacute;das para muitos cantos do globo. Desde que entrei para o Terrorstorm rolaram algumas mudan&ccedil;as na forma&ccedil;&atilde;o da banda.&nbsp;Apesar de eu, particularmente admirar muito os grupos que conseguem manter a forma&ccedil;&atilde;o cl&aacute;ssica durante toda carreira, considero normal rolarem mudan&ccedil;as at&eacute; porque manter um grupo unido com os mesmos ideais durante anos &eacute; algo muito dif&iacute;cil quando se est&aacute; lidando com seres humanos. (risos) Seguimos apresentando nosso trabalho e tocamos em outros lugares do interior de nosso estado e tamb&eacute;m do sudeste durante a divulga&ccedil;&atilde;o dos &aacute;lbuns como: Minas Gerais, S&atilde;o Paulo e Esp&iacute;rito Santo.O line-up atual da banda &eacute;: &Acirc;ngelo Black (Guitarra), Chakal (Voz), Glauco Ricardo (Baixo e voz) e Evanildo (Bateria).&Eacute; isso ai merm&atilde;o. Fiz um resum&atilde;o nessa aqui, mas para quem quiser conhecer melhor em detalhes o corre da banda basta visitar nosso myspace. L&aacute; tem &aacute;lbuns contendo a maioria dos cartazes de eventos que participamos, discografia incluindo as compila&ccedil;&otilde;es e outras informa&ccedil;&otilde;es referentes as atividades da banda.J&aacute; o Music Reunion Prod&rsquo;s and Distro, &eacute; uma id&eacute;ia que rolou devido aos resultados de distribui&ccedil;&atilde;o e contatos adquiridos com os trabalhos do Terrorstorm. Em 2007 tive a id&eacute;ia de montar uma distro para vender os CDs trocados por material do Terrorstorm e tamb&eacute;m lan&ccedil;ar colet&acirc;neas para divulgar bandas brasileiras nos mesmos canais de divulga&ccedil;&atilde;o e distribui&ccedil;&atilde;o que j&aacute; t&iacute;nhamos contato. Ent&atilde;o montei o projeto Headbangers Metal Reunion Vol.1 que foi lan&ccedil;ado em cd-r duplo no mesmo ano contando com 26 bandas ao todo e teve &oacute;timas sa&iacute;das. No ano seguinte, lancei a Headbangers Metal Reunion Vol. II com 18 bandas participando e iniciei trabalhos de apoio a lan&ccedil;amentos de demos de algumas bandas do underground como Echidna e Frozen Aeon.As parcerias foram se fortalecendo com zines, distros, r&aacute;dios.. e fomos tocando os trabalhos de lan&ccedil;amentos e distribui&ccedil;&atilde;o de bandas atuantes no underground e rolaram alguns lan&ccedil;amentos legais. Licorgasmalcoolatra, Necrose Vaginal, Les Sardines (B&eacute;lgica), Inner Shadows e a 3&ordm; compila&ccedil;&atilde;o, essa dedicada a vertentes mais extremas "Extreme Reunion Hell Compilation" e continuamos trabalhando em aquisi&ccedil;&atilde;o de t&iacute;tulos para cat&aacute;logo, divulga&ccedil;&atilde;o e ampliando o canal de distribui&ccedil;&atilde;o para pa&iacute;ses que ainda n&atilde;o havia feito trocas ou negociado de alguma forma. Em 2010 lancei em parceria o EP da banda carioca Priest Of Death e alguns lan&ccedil;amentos com o selo Suicide Apology Records (RN) e Vis&atilde;o Underground Records (PA) e comecei a utilizar um blog bem simples para divulgar os lan&ccedil;amentos e t&iacute;tulos em cat&aacute;logo da distro como tamb&eacute;m, not&iacute;cias relacionadas ao cen&aacute;rio Metal Underground e isso acabou somando bastante aos outros trabalhos que realizo. Como coloquei muita informa&ccedil;&atilde;o no blog passei a chamar de Metal Reunion Zine, tento atualizar diariamente com not&iacute;cias que s&atilde;o enviadas para meu e-mail (musicreunion@gmail.com) e tamb&eacute;m que compartilho e troco com outros web zines. O conte&uacute;do &eacute; bem diversificado e tem sido bem visitado nos &uacute;ltimos meses. O Zine pode ser conferido no <a href="http://metalreunionzine.blogspot.com/" target="_blank">http://metalreunionzine.blogspot.com</a>.O &uacute;nico problema que vejo no Music Reunion &amp; Metal Reunion Records, &eacute; que sou sozinho para desenrolar todas as atividades. Acho que 24h n&atilde;o s&atilde;o nada quando se tenta atuar em v&aacute;rias frentes. Mas dentro de minhas possibilidades vou seguindo tentando contribuir de alguma forma com nossa cultura. &nbsp;Tamb&eacute;m tenho uma limita&ccedil;&atilde;o proposital da distro e zine. Por motivos ideol&oacute;gicos n&atilde;o apoio nenhuma manifesta&ccedil;&atilde;o ligada a metal crist&atilde;o ou com abordagem fazendo alus&atilde;o ao nazismo fora isso, estou aberto a divulgar e apoiar quaisquer manifesta&ccedil;&otilde;es ligadas ao Rock e suas vertentes. Tudo na humildade, mas feito de forma sincera.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Voc&ecirc; mencionou o cen&aacute;rio conturbado do final da d&eacute;cada de 90 para o Rio de Janeiro. Como assim? Conte-nos sobre isso e porque isso foi importante para o Terrorstorm. Interessante esses detalhes da hist&oacute;ria do Underground nacional. Muita gente n&atilde;o conhece as especificidades de cada regi&atilde;o, ficando apenas no conhecimento que tem da sua localidade.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Nessa &eacute;poca, t&iacute;nhamos poucas bandas representantes de estilos mais extremos atuando na cidade. Bandas como: Taurus, Dorsal Atl&acirc;ntica, Cavalast, The Endoparasites, S.H.U., entre outras, haviam encerrado suas atividades ou dado um tempo.Os bares/points Garage e Caverna estavam fechados ou decadentes. E tamb&eacute;m havia a famosa desuni&atilde;o entre bandas que somada a falta de seriedade por parte dos produtores que atuavam na &eacute;poca gerava uma aus&ecirc;ncia de cen&aacute;rio ideal ou quase. Enfim. Conturbado assim.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Dentro deste cen&aacute;rio conturbado, que voc&ecirc; citou, como o Terrorstorm encontrou for&ccedil;a e empenho para iniciar esta jornada no Underground? Pergunto isso, pois o impulso inicial para formar uma banda depende tamb&eacute;m de um contexto favor&aacute;vel, n&atilde;o &eacute;? Hoje vemos uma gigantesca safra de bandas surgindo, devido a uma s&eacute;rie de aspectos que propiciam uma banda nascer. Enfim, voc&ecirc; julga importante o Terrorstorm ter essa origem vinda de um cen&aacute;rio desfavor&aacute;vel? Voc&ecirc;s valorizam essa raiz? Na esteira desta quest&atilde;o, como voc&ecirc; julga essas atuais gera&ccedil;&otilde;es de bandas, nascidas em um mundo muito mais f&aacute;cil que o dos anos 80/90? Comente sobre isso.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Boa essa man! Como te falei, no inicio eu n&atilde;o estava com os caras, mas nessa &eacute;poca participei de outros projetos toscos que tinham o objetivo de virar banda (risos) eu acredito que o Terrorstorm quando come&ccedil;ou teve que lidar com as limita&ccedil;&otilde;es tecnol&oacute;gicas da &eacute;poca. Fita K7, Vinil, release feito com recortes e colagem somado a carta social (CR$ 0,01) era dureza mesmo. Os &uacute;ltimos anos dos 90&rsquo;s, j&aacute; come&ccedil;ou a rolar o lance do e-mail e na virada (2000) em diante, as coisas cresceram at&eacute; isso ai que estamos vivendo.&nbsp;Respondendo, sim, todos aqui valorizam isso a maioria dos integrantes da banda que est&atilde;o ou j&aacute; passaram por aqui viveram essa &eacute;poca &ldquo;desfavor&aacute;vel&rdquo;. Julgo que as os fatores sociais, culturais, globaliza&ccedil;&atilde;o, crescimento de m&iacute;dias virtuais e tudo mais que rolou nos &uacute;ltimos anos mesmo com pirataria e outros lances foram coisas boas para todos envolvidos com m&uacute;sica. Acho que as gera&ccedil;&otilde;es atuais t&ecirc;m muito mais ferramentas para trabalhar do que as anteriores e &eacute; natural que vejamos muitos resultados legais rolando por ai. Mas tamb&eacute;m acredito que algumas regras b&aacute;sicas ainda existem. Hoje em dia montar, divulgar e tocar uma banda &eacute; muito mais f&aacute;cil, at&eacute; sozinho o cara mant&ecirc;m a banda/projeto por muito tempo. Mesmo com todas essas vantagens, eu ainda acredito na &ldquo;estrada&rdquo;, essa sempre vai determinar a verdade e o grau de envolvimento da banda com sua proposta art&iacute;stica.Os meios digitais se popularizando ajudaram a diminuir tamb&eacute;m aquela velha conta: grana + marketing + m&iacute;dia + algum talento = a pular para o &ldquo;topo da escada&rdquo; e mesmo que tempor&aacute;rio, obter algum tipo de &ldquo;sucesso&rdquo;.&nbsp;Apesar da conta ainda dar certo no meio musical, prefiro acreditar que no Heavy Metal isso n&atilde;o rola e o fator &ldquo;algum talento&rdquo; j&aacute; n&atilde;o da t&atilde;o certo na conta. Claro que temos &agrave;s limita&ccedil;&otilde;es culturais do nosso povo, mas tamb&eacute;m prefiro acreditar que n&atilde;o se aplica ao headbanger que geralmente &eacute; muito mais politizado que a m&eacute;dia da popula&ccedil;&atilde;o.&ldquo;Pular para o topo&rdquo; pode ser at&eacute; bom, mas pessoalmente, acho que se perde a oportunidade &uacute;nica de subir os degraus e aproveitar os trope&ccedil;os na subida ou descida sei l&aacute;! (risos)</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Cara, voc&ecirc; mencionou um lance que eu n&atilde;o gostaria de deixar passar que &eacute; exatamente a quest&atilde;o da politiza&ccedil;&atilde;o, ou essa veia mais cr&iacute;tica que, por natureza, todo headbanger tem. O que voc&ecirc; acha disso atualmente? Sempre existiram fil&otilde;es dentro do Metal onde o aspecto pol&iacute;tico e cr&iacute;tico era a pr&oacute;pria ess&ecirc;ncia desses sub-g&ecirc;neros, penso no Grindcore que teve muita influ&ecirc;ncia do Punk, o mesmo vale para o Thrash Metal. Voc&ecirc; acha que essas bandas novas que v&ecirc;m surgindo, principalmente essas que vem na carona do momento &ldquo;core&rdquo;, preservam essas caracter&iacute;sticas? O que voc&ecirc; tem a dizer sobre esse assunto, n&atilde;o s&oacute; como vocalista do Terrorstorm mas tamb&eacute;m como o cara &agrave; frente de um selo/distro que promove bandas Undergrounds?</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Verdade cara. Isso sempre foi tipo um pr&eacute;-requisito para o &ldquo;Rock&rdquo;. Mas apesar de ainda estar presente nas letras das m&uacute;sicas e tamb&eacute;m na forma que as mesmas s&atilde;o apresentadas, acho que o protesto com objetivo de buscar alguma rea&ccedil;&atilde;o do ouvinte mesmo que seja um debate familiar est&aacute; sendo deixado de lado a tempos. Vale lembrar que, devido a sua politiza&ccedil;&atilde;o o Heavy Metal e seus sub-g&ecirc;neros j&aacute; representaram amea&ccedil;a eminente &agrave; igreja e governos. Prova disso, foi a preocupa&ccedil;&atilde;o dessas &ldquo;entidades&rdquo; em buscar durante anos associar o estilo musical e sua segmenta&ccedil;&atilde;o cultural a tudo que eles consideram &ldquo;ruim&rdquo; para a sociedade. Drogas, promiscuidade, &ldquo;diabos&rdquo;, loucura... Enfim, em minha opini&atilde;o, a ess&ecirc;ncia headbanger est&aacute; nos questionamentos pol&iacute;ticos e sociais constantes que por sua vez, ainda incomodam aqueles que controlam nosso mundo.&nbsp;Essas atuais bandas que voc&ecirc; pergunta, s&atilde;o muito boas musicalmente e suas apresenta&ccedil;&otilde;es s&atilde;o absurdas eu sou f&atilde; de muitas.Mas realmente acredito que a preocupa&ccedil;&atilde;o principal de boa parte delas no processo de composi&ccedil;&atilde;o &eacute; simplesmente fazer as pessoas se &ldquo;mexerem&rdquo;. Causar automaticamente o Mosh, circle pit... Curto muito isso tamb&eacute;m, mas ser&aacute; que o headbanger, que curte essas m&uacute;sicas, est&aacute; recebendo alguma mensagem politizada que tenha essa veia mais critica que voc&ecirc; citou acima?&nbsp;Voltamos aqui na quest&atilde;o de fazer arte ou entretenimento n&atilde;o &eacute;? (risos)</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Voc&ecirc;s est&atilde;o planejando para este m&ecirc;s (maio de 2010) entrar em est&uacute;dio e come&ccedil;ar as grava&ccedil;&otilde;es do novo disco. O que voc&ecirc; pode nos adiantar sobre isso?</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>E j&aacute; fizemos com atraso! O planejamento oficial era para setembro de 2009 e inclusive tr&ecirc;s faixas j&aacute; estavam gravadas. Infelizmente na mudan&ccedil;a de line-up que ocorreu em novembro o ex-guitarrista, fez quest&atilde;o de ficar com material gravado pela banda, pois ele estava encarregado dos detalhes da grava&ccedil;&atilde;o e isso atrasou um pouco nossos planos. Mas de certa forma, o atraso foi melhor, assim tivemos tempo de nos adaptar com a nova forma&ccedil;&atilde;o e no dia 16/05/2010 registramos em est&uacute;dio sete can&ccedil;&otilde;es novas.Registramos esses fonogramas em car&aacute;ter de pr&eacute;-produ&ccedil;&atilde;o gravamos tudo &ldquo;overall&rdquo;.&nbsp;Apesar da grava&ccedil;&atilde;o ser simples, ficamos satisfeitos com o resultado das tr&ecirc;s m&uacute;sicas. Ent&atilde;o tivemos a id&eacute;ia de divulgar isso de alguma forma para aqueles que acompanham a rotina da banda, na &uacute;ltima semana do m&ecirc;s de maio, lan&ccedil;amos uma WEB DEMO TEST contendo essas faixas somente para audi&ccedil;&atilde;o exclusivamente no myspace. Colocamos l&aacute; s&oacute; para audi&ccedil;&atilde;o pois como disse, n&atilde;o s&atilde;o faixas oficiais, s&oacute; teste mesmo.A id&eacute;ia &eacute; gravarmos oficialmente no m&ecirc;s de outubro, estamos planejando registrar umas 10 faixas para esse 3&ordm; &aacute;lbum. As m&uacute;sicas novas talvez sejam tamb&eacute;m um split com outra banda. Estamos conversando com algumas distros para o lan&ccedil;amento, mas precisamos ter a master oficial gravada para fechar alguma coisa.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Mudan&ccedil;as de forma&ccedil;&atilde;o sempre s&atilde;o um estorvo para qualquer banda. Atrapalham o andamento natural da coisa. Mas falando sobre isso, quais problemas a banda enfrentou em sua trajet&oacute;ria, excetuando essa quest&atilde;o das mudan&ccedil;as de forma&ccedil;&atilde;o. Como manter o foco, apesar dos problemas? Sei que para muitas bandas &eacute; dif&iacute;cil se manter otimistas em meio aos problemas, mas tamb&eacute;m &eacute; not&oacute;rio que esses problemas s&atilde;o pr&oacute;prios do Underground. Enfim, comente sobre isso.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Como citei na resposta da 1&ordf; pergunta, desde o inicio o Terrorstorm passou por v&aacute;rias mudan&ccedil;as na forma&ccedil;&atilde;o e com certeza, isso influenciou o conceito criativo das composi&ccedil;&otilde;es, mas n&atilde;o chegou a descaracterizar nosso som. Acho que, depois que gravamos o 1&ordm; disco, ficou mais f&aacute;cil manter o foco. Normalmente, quando ocorre alguma mudan&ccedil;a no line-up, quem assume a fun&ccedil;&atilde;o do integrante que saiu, recebe uma c&oacute;pia do material j&aacute; lan&ccedil;ado e a seguinte mensagem: &rdquo;O lance &eacute; esse ai veio! Vambora!?&rdquo;&nbsp;</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Aproveitando o link das perguntas anteriores, em termos estritamente musicais e l&iacute;ricos, como voc&ecirc; definira o Terrorstorm? Quais tem&aacute;ticas voc&ecirc;s costumam abordar nos sons e qual orienta&ccedil;&atilde;o em termos de andamento, velocidade, etc.?</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Quanto ao andamento das m&uacute;sicas e velocidade &eacute; algo bem simples. Tem que ser r&aacute;pido, pesado e ter momentos sombrios que n&atilde;o comprometam o ritmo.Agora, quanto ao conceito ideol&oacute;gico dos sons, desde o in&iacute;cio, as abordagens est&atilde;o ligadas a tem&aacute;ticas pol&iacute;ticas e sociais onde tratamos de forma globalizada quest&otilde;es relacionadas ao comportamento do ser humano e a manipula&ccedil;&atilde;o de massas promovida por religi&otilde;es e governos. Geralmente buscamos apresentar tamb&eacute;m um tema atualizado para alguma das m&uacute;sicas de cada disco. No 1&ordm; disco de 2004, falamos das neuroses do mundo e o tema atualizado foi &agrave; s&iacute;ndrome do p&acirc;nico, j&aacute; no segundo &aacute;lbum, falamos dos v&aacute;rios tipos de sofrimento da humanidade e a falta de empenho social para solucionar as quest&otilde;es e o tema atualizado foi eutan&aacute;sia que acabou virando nome do disco. Esse novo trabalho estamos tratando quase tudo de forma global dando foco em v&aacute;rias situa&ccedil;&otilde;es que promovem o caos social como tamb&eacute;m as atuais interven&ccedil;&otilde;es brutais da natureza contra a ra&ccedil;a humana e somente uma das m&uacute;sicas abordar&aacute; um tema regionalizado e outra, est&aacute; ligada diretamente a cultura headbanger.Tamb&eacute;m estamos compondo outros temas obscuros que tem alguma rela&ccedil;&atilde;o com o consciente coletivo e principalmente com os demais temas que ser&atilde;o expostos no &aacute;lbum, mas esses eu n&atilde;o sei se estaremos utilizando nesse disco.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>J&aacute; que entramos no aspecto propriamente musical da nossa conversa, gostaria que voc&ecirc; comentasse como funciona o processo criativo no Terrorstorm.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>O processo &eacute; bem livre cara. Quanto &agrave;s letras, todo mundo escreve o que vier na cabe&ccedil;a sem perder o conceito de abordagem que a banda costuma utilizar.&nbsp;J&aacute; a montagem da m&uacute;sica &eacute; feita nos ensaios de forma livre tamb&eacute;m, ultimamente, o Glauco Ricardo tem levado a maioria da id&eacute;ias de riffs e como j&aacute; temos um monte de letras prontas, testamos e vamos ajeitando o andamento de cada som.A liberdade deve-se ao fato que, desde 2003, temos um espa&ccedil;o nosso para ensaiar e isso ajuda muito, pois em est&uacute;dio tem aqueles lances de: hor&aacute;rio + custo + log&iacute;stica... Onde ensaiamos, o material fica montado ai &eacute; s&oacute; chegar, ligar e come&ccedil;ar. O tempo fica mais livre para trabalharmos nas composi&ccedil;&otilde;es e tamb&eacute;m para ajustar e passar o set para shows.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Costumo sempre fazer perguntas mais gen&eacute;ricas, sobre a cultura Metal na qual estamos inseridos. Acho importante que os leitores saibam mais a respeito sobre a pessoa de quem est&atilde;o lendo a entrevista. Sobre o que a pessoa pensa, sobre seus posicionamentos, etc. Gostaria que voc&ecirc; falasse sobre Underground. O que voc&ecirc; entende por &ldquo;Underground&rdquo; e por &ldquo;mainstream&rdquo;.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Legal!! Eu vi esse t&oacute;pico em um f&oacute;rum que voc&ecirc; fez h&aacute; alguns meses atr&aacute;s e achei muito interessante. Curti muito todas as respostas que os participantes deram, mas na &eacute;poca eu estava atolado aqui em trabalho at&eacute; o &ldquo;pesco&ccedil;o&rdquo; e n&atilde;o consegui tempo para responder.Para falar o que entendo por &ldquo;Underground&rdquo; e por &ldquo;mainstream&rdquo; tenho que dar minha resposta tendo como base algum lugar ou coisa, pois se for para responder de forma global eu posso pegar uma resposta do Wikip&eacute;dia e pronto. N&eacute;? (risos). Brincadeiras &agrave; parte. Vamos l&aacute;!Falando de Heavy Metal nacional e seus subg&ecirc;neros, te revelo que tenho pouco conhecimento do assunto &ldquo;mainstream&rdquo;, particularmente, s&oacute; conhe&ccedil;o Underground.&nbsp;Pelo que sei, devido a limita&ccedil;&otilde;es, sociais e culturais da nossa popula&ccedil;&atilde;o, somadas aos interesses comerciais de algumas entidades tidas como s&eacute;rias e que em alguns casos tem a responsabilidade de valorizar e divulgar as manifesta&ccedil;&otilde;es art&iacute;sticas e culturais que acontecem em nosso pa&iacute;s. Fico tranq&uuml;ilo em afirmar que, o Rock e suas vertentes sempre estiveram no Underground aqui no Brasil.Para ficar mais certo de minha afirma&ccedil;&atilde;o procurei responder para mim mesmo algumas perguntas como: O que do Heavy Metal nacional est&aacute; diretamente ligado a nossa cultura popular? Em que momentos de nossa hist&oacute;ria pudemos ver esse segmento musical ser disseminado pelos meios de comunica&ccedil;&atilde;o de massa? Quantas manifesta&ccedil;&otilde;es culturais baseadas no Rock e suas vertentes s&atilde;o apoiadas e fomentadas por governos e suas respectivas secretarias de cultura? Quantos m&uacute;sicos de Heavy Metal brasileiros vivem exclusivamente da m&uacute;sica que produzem? Quanto percentualmente, a receita gerada por esses m&uacute;sicos representa no mercado fonogr&aacute;fico brasileiro? Quantas r&aacute;dios destinadas as grandes massas disponibilizam algum tempo em sua grade para m&uacute;sicas de Heavy Metal? Porque tem ocorrido nos &uacute;ltimos anos um crescimento de r&aacute;dios on-line, blogs, portais, revistas, fanzines independentes dedicadas ao Heavy Metal e suas vertentes? Existem quantos programas de TV em canal aberto que s&atilde;o voltados a divulga&ccedil;&atilde;o da cultura Heavy Metal ou simplesmente Rock produzido no Brasil? &nbsp;Ent&atilde;o cara? N&oacute;s que estamos nesse meio, sabemos que o Brasil &eacute; o pa&iacute;s da Am&eacute;rica latina com o maior n&uacute;mero de bandas de Heavy Metal ativas. Infelizmente, podemos contar nos dedos de apenas uma das m&atilde;os aquelas que conseguem se sustentar como produto cultural. Digo se sustentar 100% de seu trabalho art&iacute;stico e n&atilde;o os casos daqueles que tem condi&ccedil;&otilde;es socioecon&ocirc;micas de se sustentar e com isso tem recursos para amortizar os preju&iacute;zos que s&atilde;o certos.Acredito que para o Rock de forma geral, chegar pr&oacute;ximo ao &ldquo;mainstream&rdquo; e com isso ter uma representatividade mais s&oacute;lida na cultura geral de nosso pa&iacute;s, teria que se tornar popular e para isso rolar tem que haver interesse que quem manda na cultura.E ainda teria que haver uma revolu&ccedil;&atilde;o cultural dentro das cabe&ccedil;as de muita gente que j&aacute; est&aacute; envolvida incluindo: p&uacute;blico, m&uacute;sicos, artistas, produtores e principalmente os donos das m&iacute;dias que ainda controlam o que deve ser consumido ou n&atilde;o. At&eacute; mesmo no Underground! (risos).Para o Heavy Metal, a Internet pode at&eacute; ser considerada uma m&iacute;dia de massa, pois o Rock e suas vertentes ainda s&atilde;o culturas de um grupo restrito e composto por cenas regionais. Mas ai fica outra pergunta: Quanto da popula&ccedil;&atilde;o brasileira tem acesso &agrave; Internet? E desses, quantos t&ecirc;m no&ccedil;&atilde;o do que &eacute; Rock por mais simples que seja? Hoje em dia tenho observado que a &ldquo;receita&rdquo; utilizada por muitos m&uacute;sicos/bandas independentes &eacute; mostrar principalmente na Internet que n&atilde;o s&atilde;o mais Undergrounds e sim mainstream e devem ser valorizados por isso e ponto. E tem muita gente por ai que acredita e compra isso e consomem determinados &ldquo;produtos&rdquo; mesmo os mal acabados. A receita t&aacute; certa? Sei l&aacute; man!Underground ou Mainstream? Eu particularmente acredito que o primeiro conceito que aqueles envolvidos com Heavy Metal no Brasil deveriam aplicar constantemente &eacute;: N&oacute;s fazemos entretenimento ou arte? &nbsp;Quando o Terrorstorm come&ccedil;ou, muitas vezes nos colocamos como &ldquo;produto&rdquo; de entretenimento para o p&uacute;blico e produtores. Mas com o tempo at&eacute; mesmo por respeito e lealdade a todos aqueles que ap&oacute;iam de verdade nosso trabalho, decidimos mudar nossos conceitos fazendo quest&atilde;o de continuar no Underground com muita honra, mas fazendo arte.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Interessant&iacute;ssima essa sua posi&ccedil;&atilde;o. Com certeza traz algo novo para esse debate. Olha, muitas bandas ainda pensam que o Metal &eacute; exclusivamente entretenimento. Enfim, gostaria de partir para uma nova quest&atilde;o tamb&eacute;m bastante pol&ecirc;mica. Apesar de eu j&aacute; conhecer sua opini&atilde;o sobre isso, gostaria que voc&ecirc; respondesse o que voc&ecirc; acha do white metal? Muitos acham uma grande ofensa ao Metal esse g&ecirc;nero se chamar assim. Por quais raz&otilde;es voc&ecirc; acha que esse g&ecirc;nero &eacute; ileg&iacute;timo? Bem, em parte, a nossa opini&atilde;o, do GoreGrinder, j&aacute; foi exposta na mat&eacute;ria especial publicada em 2009.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Pessoalmente eu n&atilde;o apoio cara. Acredito que isso ai trata-se de uma estrat&eacute;gia de marketing religioso arquitetada por pessoas que n&atilde;o tem nenhuma simpatia ou liga&ccedil;&atilde;o com a cultura Rock/Heavy Metal. Tamb&eacute;m acredito que na verdade, aqueles que criaram e fomentam o White Metal, querem fazer o que sempre fizeram os que pregam ideologias crist&atilde;s. Deturpar a informa&ccedil;&atilde;o, corromper a cultura a fim de apenas promover os seus interesses espec&iacute;ficos.N&atilde;o acho que &eacute; uma ofensa ao Metal, pois n&atilde;o reconhe&ccedil;o o estilo como manifesta&ccedil;&atilde;o art&iacute;stica e cultural de nada. Todos sabem que para fazer Heavy Metal de verdade n&atilde;o basta saber tocar um instrumento e colocar visual de roqueiro, n&eacute;?</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Partindo para a segunda parte da nossa entrevista, vamos falar agora sobre a Music Reunion. Como &eacute; o seu trabalho com a distro/selo, no sentido de ter de se desdobrar nas atividades com o Terrorstorm e com ela? &Eacute; dif&iacute;cil de conciliar as duas coisas?</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Nossa veio. Foi um somat&oacute;rio de ideais que decidi por em pr&aacute;tica em paralelo com a banda e agora tento administrar. Quando comecei minha id&eacute;ia era s&oacute; montar uma distro para vender os CDs que o Terrorstorm trocava com outras bandas, lojas e distros.&nbsp;Ai veio a id&eacute;ia de usar o canal de contatos e distribui&ccedil;&atilde;o da Terrorstorm para divulgar outras bandas do Underground ent&atilde;o iniciei o lance das colet&acirc;neas e apoio no lan&ccedil;amento de demos, distribui&ccedil;&atilde;o de t&iacute;tulos de distros parceiras, trocas e mais trocas..&nbsp;Ai se chega a resposta (risos).&nbsp;Sim &eacute; dif&iacute;cil conciliar tudo cara. &Agrave;s vezes da vontade de parar com algo para sobrar tempo. N&atilde;o querendo ser radical, mas hoje, essas atividades do selo e bandas consomem 70% de meu tempo os outros 30% ficam para trabalho oficial, fam&iacute;lia e todos outros compromissos extra.&nbsp;Music Reunion tem uma divis&atilde;o para m&uacute;sica extrema &eacute; distro, blog zine com um cat&aacute;logo extenso, o Terrorstorm t&aacute; na estrada e sou respons&aacute;vel por todos os canais de divulga&ccedil;&atilde;o e comunica&ccedil;&atilde;o da banda e ainda sou integrante de mais duas bandas onde tamb&eacute;m tenho fun&ccedil;&otilde;es similares e tamb&eacute;m colaborador de alguns zines.&nbsp;Cansativo, mas fico tranq&uuml;ilo aqui por estar fazendo o que gosto.&nbsp;Al&eacute;m do mais, tem gente ai na cena que trabalha constantemente e fazendo um monte de coisas simultaneamente no mesmo pique e com muita qualidade. Exemplos? Leon Mansur (Metalmorphose, Apokalyptic Raids, Distro, produ&ccedil;&atilde;o de bandas...), Luiz Carlos P. Louzada (Violent Records, Vulcano, Predatory e mais umas 5 bandas), Hioderman Zartan (Anaites records, zine....). S&oacute; lembrei de cara desses mas tem muito mais gente ai nesse nosso Underground.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Fale-nos sobre como funciona o esquema de trabalho de voc&ecirc; a frente do Music Reunion. Como seleciona as bandas do cast, como pensa a divulga&ccedil;&atilde;o, enfim, fale-nos sobre isso.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Eu fa&ccedil;o tudo cara. A sele&ccedil;&atilde;o de bandas para as colet&acirc;neas, desde a Metal Reunion Vol.2 est&aacute; sendo mais criteriosa, pois a id&eacute;ia &eacute; fazer o lance simples em CD-R mesmo, mas com um material legal de se escutar. A divulga&ccedil;&atilde;o geralmente &eacute; simples, eu monto um flyer em jpeg, uma nota com as infos, p&uacute;blico no Metal Reunion Zine, na comunidade do Music Reunion e tamb&eacute;m encaminho aos parceiros que sempre ajudam muito na divulga&ccedil;&atilde;o seja nos seus zines, blogs ou mesmo encaminhando meus e-mails para seus contatos.Nesses quase tr&ecirc;s anos do Music Reunion, estou tendo muito suporte de gente s&eacute;ria que faz excelentes trabalhos no underground e aproveito o espa&ccedil;o aqui para agradecer a todos que ap&oacute;iam.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Quais s&atilde;o os crit&eacute;rios (e porque) para se definir quem participa do cast de bandas da Music Reunion e da mesma forma dos colaboradores.</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Alguns ao longo da entrevista eu citei de forma separada. Os crit&eacute;rios para bandas s&atilde;o simples veio. At&eacute; porque minha distro n&atilde;o &eacute; Sony Group. (risos). No caso das compila&ccedil;&otilde;es a proposta &eacute; dirigida de acordo com o objetivo do lan&ccedil;amento.&nbsp;Quando &eacute; projeto Metal Reunion a id&eacute;ia colocar m&uacute;sicas de todas as vertentes do Heavy Metal e quando &eacute; Extreme Reunion a id&eacute;ia &eacute; reunir estilos mais brutais (Black, Death, Splatter, Gore, Grind, Porn...)Os detalhes principais s&atilde;o que sempre procuro trampar com fonogramas que tenham um m&iacute;nimo de qualidade, as composi&ccedil;&otilde;es t&ecirc;m que ser autorais. Desde o 1&ordm; lan&ccedil;amento por motivos pessoais eu adotei tamb&eacute;m o crit&eacute;rio de n&atilde;o aceitar a participa&ccedil;&atilde;o de bandas que possuam liga&ccedil;&otilde;es ideol&oacute;gicas com white metal ou nazismo.Inclusive aproveito para te revelar que curiosamente tive muita procura de bandas crist&atilde;s para os projetos Metal Reunion se por acaso eu tivesse nesse lance por grana, poderia fazer uma colet&acirc;nea s&oacute; com bandas white e seria &ldquo;duble CD&rdquo; (risos).O trabalho com colet&acirc;neas &eacute; realizado em parceira com as bandas onde eu cobro uma taxa de participa&ccedil;&atilde;o por m&uacute;sica. Esses valores s&atilde;o os recursos para fazer a impress&atilde;o do material gr&aacute;fico, c&oacute;pias de matriz e realizar as postagens para as bandas, distros e zines parceiros. Geralmente a cada lan&ccedil;amento, s&atilde;o feitas 1000 ou 2000 unidades de capinhas envelope e encarte interno no formato 12x12cm coloridos. Aonde as capas v&ecirc;m com acabamento em verniz e os encartes s&atilde;o em papel couche, para refor&ccedil;ar a divulga&ccedil;&atilde;o, tamb&eacute;m produzo sempre uns 6000 flyers de divulga&ccedil;&atilde;o coloridos no formato 10x15 cm em papel couche.&nbsp;J&aacute; parceiros, fica o ditado &ldquo;vivendo e aprendendo&rdquo; todos os dias conhe&ccedil;o gente no Underground, seja de banda, zine, distro... Como citei acima, atualmente tenho muitos parceiros s&eacute;rios que tem minha gratid&atilde;o por apoiar meu humilde trampo, mas infelizmente j&aacute; conheci muito pilantra infiltrado em nossa cena. Gente oportunista que s&oacute; pensa em promo&ccedil;&atilde;o pessoal e em alguns casos t&aacute; dentro para aplicar golpe e desaparecer. Posso chamar at&eacute; de sorte cara. Com o tempo vamos acostumando a observar o que est&aacute; a nossa volta. Ent&atilde;o j&aacute; se tem uma id&eacute;ia de quem &eacute; quem antes de firmar algum acordo ou iniciar algum trabalho em conjunto.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Pois &eacute; cara, isso &eacute; uma merda. N&atilde;o s&oacute; essas ideologias se infiltrando no Metal e emporcalhando tudo. &Eacute; dif&iacute;cil, as vezes, sacar de cara que uma banda tem liga&ccedil;&otilde;es com tais ideologias. Exige pesquisa. Quando voc&ecirc;, t&aacute; l&aacute;. A banda &eacute; crist&atilde;, ou ent&atilde;o, tem liga&ccedil;&otilde;es com bandas nazi. Foda mesmo isso! Cada vez venho me decepcionando mais com bandas que eu achava que eram duras com essas ideologias e da&iacute; a gente v&ecirc; eles falando bem e divulgando o som desses lixos. Mas enfim, falando sobre os picaretas e os que querem se promover. Que dica voc&ecirc; daria para flagrar esse tipo de pilantra?</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Dica? Fudeu! V&atilde;o me matar por ai. (risos) N&atilde;o tem muita receita n&atilde;o man. &Eacute; simples, observar &eacute; a lei. Primeiro de sempre &eacute; sacar se o cara fala na 1&ordf; pessoa. (risos). Porra! Se o camarada vai lan&ccedil;ar algo em parceira com bandas, vai contar com outras distros para distribuir e precisa da for&ccedil;a dos zines para resenhar e divulgar o lan&ccedil;amento e ele usar o termo "eu estou promovendo"? Tome cuidado! Esse cara quer ser pol&iacute;tico e vai se candidatar para algum cargo p&uacute;blico tipo "vereador do Heavy Metal" e ainda vai te mandar spam pedindo seu voto! (risos). &nbsp;T&ocirc; brincando aqui na resposta, mas minha compara&ccedil;&atilde;o para promo&ccedil;&atilde;o pessoal &eacute; essa. N&atilde;o curto gente assim, n&atilde;o apoio babacas que vivem pagando de astros do Underground, truez&atilde;o, metalz&atilde;o, veteran&atilde;o e coisas do tipo. Porra! Se faz algo pela cena man, parab&eacute;ns por sua colabora&ccedil;&atilde;o. Se faz de cora&ccedil;&atilde;o n&atilde;o esperando nada em troca melhor ainda, pois com certeza estar&aacute; fazendo muito bem feito e quem ganha &eacute; quem ap&oacute;ia nossa cultura. Agora quanto a convites para colet&acirc;neas e coisas do tipo onde algu&eacute;m pede seu dinheiro. Seguinte: se o sujeito te manda proposta para participar de um projeto colet&acirc;nea? Veja quantos trabalhos o cara fez; quantos lan&ccedil;amentos; consulte as bandas que participaram das edi&ccedil;&otilde;es anteriores ou que foram lan&ccedil;adas pelo selo. Tem gente por ai que utiliza o nome das publica&ccedil;&otilde;es independentes online e impressas e tamb&eacute;m r&aacute;dios afirmando que s&atilde;o parceiros em determinado lan&ccedil;amento. Busque saber se essa informa&ccedil;&atilde;o &eacute; verdadeira antes de mandar dinheiro para o cara. Indague quanto aos prazos de lan&ccedil;amento e verifique se os contatos por e-mail mesmo de perguntas simples s&atilde;o respondidos com rapidez. Coisas assim. Entende? Hoje n&atilde;o vejo muita gente nova divulgando ou recrutando bandas para compila&ccedil;&otilde;es, splits... Quem eu sempre vejo, admiro o trabalho e indico sem d&uacute;vidas s&atilde;o caras s&eacute;rios e de muita confian&ccedil;a como: Hioderman Zartan da Anaites Records/Distro (MA), Fabr&iacute;cio da Underground Produ&ccedil;&otilde;es (CE), Elton da Vis&atilde;o Underground Distro (PA) e o Alex da Guillotine Prods (BA), Luiz Carlos da Violent Records (SP), Igor do Metal Devastation Distro e tem mais gente ai que faz umas colet&acirc;neas em formato CD oficial que eu j&aacute; vi muita coisa por ai tamb&eacute;m. Mas como disse, s&atilde;o poucos.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Velho, foi um prazer ducaraio conversar com voc&ecirc; nesses mais de dois meses que duraram essa entrevista. &Eacute; o neg&oacute;cio. Ter pressa pra qu&ecirc;? J&aacute; chega o stress que o mundo nos oferece todo dia. Datas, hor&aacute;rios, compromissos. Foi muito foda cara, mas acho melhor concluirmos por aqui e deixarmos espa&ccedil;o para uma pr&oacute;xima conversa. Garanto que assunto nunca vai faltar. Vamos seguindo. Desejo a voc&ecirc; e a todos os teus projetos e trampos em prol do underground, muito sucesso. Valeu brother e o espa&ccedil;o agora &eacute; para tuas considera&ccedil;&otilde;es finais. Mais uma vez, valeu!</i></div>

<div class="ent_res">
<b>Chakal</b>: <i>Beleza Alex, depois de tanto tempo e respostas enormes (risos), vou tentar ser breve nesse final. &nbsp;V&eacute;io, a honra foi minha cara e reafirmo em nome de todos os integrantes do Terrorstorm que essa oportunidade foi muito importante para a banda. Aos leitores do GoreGrinder, esperamos um dia encontrar com voc&ecirc;s na estrada Underground e podermos juntos celebrar nossa cultura de forma extrema! Sinceras sauda&ccedil;&otilde;es a todos. For&ccedil;a!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<p>
<p><a href="http://www.terrorstormthrash.org/" target="_blank">www.terrorstormthrash.org</a><br /><a href="http://www.myspace.com/terrorstormbrazil" target="_blank">www.myspace.com/terrorstormbrazil</a><br /><a href="http://terrorstormthrash.blogspot.com/" target="_blank">http://terrorstormthrash.blogspot.com</a><br /><a href="http://twitter.com/terrorstormband" target="_blank">http://twitter.com/terrorstormband &nbsp;</a></p>
<p>Email:&nbsp;<a href="mailto:terrorstormthrash@gmail.com">terrorstormthrash@gmail.com</a></p>
<p>Comunidades e Grupos em redes sociais:</p>
<p>Orkut: <a href="http://www.orkut.com/community.aspx?cmm=554498" target="_blank">http://www.orkut.com/community.aspx?cmm=554498</a><br />MySpace: <a href="http://groups.myspace.com/TERRORSTORMTHRASH" target="_blank">http://groups.myspace.com/TERRORSTORMTHRASH</a><br />Facebook: <a href="http://www.facebook.com/group.php?gid=356633509370&amp;ref=search&amp;sid=1385181980.774411657..1" target="_blank">http://www.facebook.com/group.php?gid=356633509370&amp;ref=search&amp;sid=1385181980.774411657..1</a></p>
</p></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=59" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/terrorstorm.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index8f94.html?s=3&amp;id=1225' title=' 16/01/12  - Terrorstorm libera nova m˙sica em streaming' class='more_txt_interno'>- Terrorstorm libera nova m˙sica em...</a></div><div class='more_txt_interno'><a href='index67c2.html?s=3&amp;id=1135' title=' 03/08/11  - Terrorstorm com nova formaÁ„o' class='more_txt_interno'>- Terrorstorm com nova formaÁ„o</a></div><div class='more_txt_interno'><a href='index95bb.html?s=3&amp;id=996' title=' 03/12/10  - Terrorstorm: seleÁ„o e recrutamento de guitarrista' class='more_txt_interno'>- Terrorstorm: seleÁ„o e recrutamen...</a></div><div class='more_txt_interno'><a href='index8bd4.html?s=3&amp;id=985' title=' 05/10/10  - Thrashera: Capa e track list divulgados' class='more_txt_interno'>- Thrashera: Capa e track list divu...</a></div><div class='more_txt_interno'><a href='index6e77.html?s=3&amp;id=968' title=' 29/07/10  - Terrorstorm: Novo site oficial no ar' class='more_txt_interno'>- Terrorstorm: Novo site oficial no...</a></div><div class='more_txt_interno'><a href='index1b60.html?s=3&amp;id=950' title=' 24/05/10  - Terrorstorm: Web Demo lanÁada no MySpace' class='more_txt_interno'>- Terrorstorm: Web Demo lanÁada no ...</a></div><div class='more_txt_interno'><a href='indexf323.html?s=3&amp;id=949' title=' 10/05/10  - Mar De AbominaÁıes Zine: LanÁamento Da Colet‚nea K' class='more_txt_interno'>- Mar De AbominaÁıes Zine: LanÁamen...</a></div><div class='more_txt_interno'><a href='index674a.html?s=3&amp;id=948' title=' 10/05/10  - Terrorstorm prÈ-produzindo novo ·lbum' class='more_txt_interno'>- Terrorstorm prÈ-produzindo novo ·...</a></div><div class='more_txt_interno'><a href='indexb5ff.html?s=3&amp;id=946' title=' 30/04/10  - Terrorstorm em entrevista no Latin Metal' class='more_txt_interno'>- Terrorstorm em entrevista no Lati...</a></div><div class='more_txt_interno'><a href='indexa80b.html?s=3&amp;id=657' title=' 07/11/08  - Carnametal Piracicaba 2009 realizando votaÁıes' class='more_txt_interno'>- Carnametal Piracicaba 2009 realiz...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexa8e1.html?s=13&amp;id=59' class='more_txt_interno'>- com <i>Chakal</i> em 2010</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>

<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:verawich@hotmail.com">Vera Lucia</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 <p>Boa demais a entrevista. N&atilde;o conhecia a banda.<br /> Muito legal conhecer batalhadores da nossa cena.<br /> Parab&eacute;ns GoreGrinder!</p></div>

<div class="ent_comentarios_base">
27/08/10 &agrave;s 13:56 Hs
</div>

</div>
<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:anderson669@hotmail.com">Andersonevil</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 <p>Fudido! Terrorstorm! Chakal grande figura de nosso underground! Vida longa a tempestade de thrash metal insano!</p></div>

<div class="ent_comentarios_base">
25/08/10 &agrave;s 18:21 Hs
</div>

</div>


<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="59">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=59 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:58 GMT -->
</html>
