<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=64 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:36 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Jairo (CHAOS SYNOPSIS)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents3ebc.html?id=64', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="Chaos%20Synopsis54be.jpg?imagem=imagens/entrevistas/Chaos%20Synopsis.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/Chaos%20Synopsis.jpg"/></div></a>

<div class="ent_intro">
Surgida em 2005 na cidade de S&atilde;o Jos&eacute; dos Campos, estado de S&atilde;o Paulo, a banda Chaos Synopsis vem trilhando uma trajet&oacute;ria firme, de muito profissionalismo e consist&ecirc;ncia. Nesta at&eacute; curta exist&ecirc;ncia, j&aacute; lan&ccedil;aram dois EP&rsquo;s e um single, e j&aacute; em 2009 lan&ccedil;am seu primeiro full-lenght &ldquo;Kvlt ov Dementia&rdquo;, &aacute;lbum este que recebeu cr&iacute;ticas extremamente positivas. Atualmente a banda &eacute; um power trio (Jairo no vocal e baixo, JP nas guitarras e Friggy na batera) apostando numa sonoridade de fronteira entre o Death e o Thrash metal. Para esta entrevista, conversamos com o Jairo e abordamos os mais diversos assuntos, desde as repercuss&otilde;es do debut e da turn&ecirc; pela Pol&ocirc;nia em 2010 at&eacute; quest&otilde;es mais gen&eacute;ricas pertinentes a pr&oacute;pria cultura metal. Aproveitem.<br /><br />
Entrevista feita por <b><a href="mailto:alexneundorf@yahoo.com.br">Alex Neundorf</a></b> e publicada no dia <b>19/08/2011</b>
</div>

<div class="ent_per">
<b>Alex Neundorf</b>: <i>Primeiramente gostaria de agradecer a aten&ccedil;&atilde;o destinada ao GoreGrinder Web Zine e dizer que &eacute; um prazer para n&oacute;s poder contar com a presen&ccedil;a de voc&ecirc;s mais uma vez em nossas p&aacute;ginas (a outra foi com a resenha do debut &ldquo;<a href="indexea85.html?s=10&amp;id=57">Kvlt ov Dementia</a>&rdquo;). Obrigado mesmo. Para in&iacute;cio de conversa, gostaria que voc&ecirc; nos contasse um pouco da hist&oacute;ria do Chaos Synopsis, nos dissesse como surgiu a ideia de montar a banda e como essa ideia se concretizou. Enfim, nos fale sobre a trajet&oacute;ria da banda. Como &eacute; de praxe, gostamos de iniciar sempre por essa perspectiva, como sinal de respeito com aqueles que ainda n&atilde;o conhecem a banda devidamente.</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>A banda foi formada em 2005 por Vitor, que queria tocar algo r&aacute;pido e agressivo, fizeram quatro shows e o baixista da &eacute;poca, o Hev&atilde;o, pulou fora e eu assumi o baixo, nisso, no come&ccedil;o de 2006 gravamos a demo &ldquo;<a href="indexea98.html?s=16">Garden of Forgotten Shadows</a>&rdquo; e fizemos v&aacute;rios shows durante 2006 e 2007. No come&ccedil;o de 2008 a falta de responsabilidade do vocalista fez com que resolv&ecirc;ssemos virar um trio e eu assumi tamb&eacute;m os vocais, j&aacute; que nos ensaios que ele n&atilde;o ia eu j&aacute; cantava.<br />Gravamos um EP de um som &ldquo;2100 A.D.&rdquo; pra mostrar como a banda estava como um trio, fizemos alguns shows e partimos para a grava&ccedil;&atilde;o do debut. Com ele pudemos excursionar bastante, tocando shows de abertura de bandas grandes, como Dismember, Deicide e Sinister e pudemos sair do Brasil pela primeira vez ao Paraguai e depois uma tour pela Pol&ocirc;nia, pa&iacute;s de nossa gravadora. Entre a grava&ccedil;&atilde;o do debut perdemos o guitarrista Marloni e entrou no lugar o JP, mas um ano depois o Marloni voltou e seguimos como um quarteto agora.&nbsp;</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Como tem sido a recep&ccedil;&atilde;o, n&atilde;o s&oacute; da m&iacute;dia especializada, mas tamb&eacute;m da parte dos f&atilde;s da banda, do debut? A banda j&aacute; conquistou muitos f&atilde;s nesses pouco mais de seis anos de banda?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Acredito que temos constru&iacute;do show a show uma base de f&atilde;s. O Chaos Synopsis &eacute; uma banda criada pra poder tocar ao vivo, fazemos um show bem en&eacute;rgico e sentimos a resposta do p&uacute;blico sempre.<br />Quanto &agrave; m&iacute;dia, a maioria das resenhas foi excelente, captando a ideia por tr&aacute;s do &aacute;lbum e da nossa m&uacute;sica.&nbsp;</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Voc&ecirc;s tem pouco mais de seis anos de exist&ecirc;ncia enquanto banda. J&aacute; alcan&ccedil;aram muitos resultados importantes no decurso desse tempo, tais como lan&ccedil;amentos altamente profissionais com o EP e os singles, um full-lenght que foi muito bem recebido, in&uacute;meros shows, etc. Qual o segredo, se &eacute; que existe algum, para alcan&ccedil;ar esses resultados?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Trabalho duro e amizade. Nos encontramos toda semana, trocamos e-mails com ideias e palha&ccedil;adas o dia inteiro no trabalho, sa&iacute;mos juntos e trabalhamos muito em cima de cada ideia que aparece.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Fale-nos sobre o "Kvlt ov Dementia". Como voc&ecirc;s chegaram a essa tem&aacute;tica mais psicol&oacute;gica e porque abord&aacute;-la no &aacute;lbum? Conte-nos sobre isso.</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>A ideia come&ccedil;ou quando escrevi as letras da &ldquo;Postwar Madness&rdquo; e &ldquo;LXXXVI&rdquo;, que tem um lance sobre loucura e tal, na &eacute;poca eu estava assistindo muito filme sobre o tema tamb&eacute;m e acabou juntando a coisa. Embora algumas das letras sejam j&aacute; antigas, o tema se encaixava na ideia do qu&atilde;o louco o ser humano pode ser, atrav&eacute;s de v&aacute;rias atitudes, cren&ccedil;as, ideias e tal. Ent&atilde;o a ideia estava a&iacute;, juntei tudo isso e passei pro Rafael Tavares (<a href="http://www.digitalmiasma.net/" target="_blank">www.digitalmiasma.net</a>) fazer a capa, e deu no que deu.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>E a respeito da "Tour ov Dementia", o que voc&ecirc;s podem compartilhar? Como tem sido, quais lugares j&aacute; visitaram?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Como disse ali em cima, tocamos v&aacute;rios shows, chegamos a ir ao Paraguai e uma tour como headliners na Pol&ocirc;nia. Cada show que passou vimos que consegu&iacute;amos mais f&atilde;s, a galera curtia o show e agitava bastante e isso nos d&aacute; mais for&ccedil;a para a nossa nova tour que deve come&ccedil;ar ano que vem assim que sair o novo CD.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Nos fale mais a respeito da tour na Pol&ocirc;nia. Tocar fora do pa&iacute;s &eacute; um desejo de 99,9% de toda banda, como foi receber a not&iacute;cia de que estavam confirmados e ainda como headliners? Quem foram as bandas de apoio? Comente mais sobre esse epis&oacute;dio.</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Acho que todos piramos quando nos demos conta de que realmente est&aacute;vamos indo fazer uma tour no velho continente, trabalhamos duro e consegui-lo &eacute; a realiza&ccedil;&atilde;o de mais um sonho, ainda mais como headliners, at&eacute; porque a Pol&ocirc;nia possui muitas das minhas bandas favoritas e poder&iacute;amos conhecer o dono de nossa gravadora, al&eacute;m de um pa&iacute;s lindo e com mulheres lindas, hehehe.<br />Tocamos com muitas bandas excelentes como o Terrordome, Deprived e Phosphoros, al&eacute;m de v&aacute;rias outras bandas excelentes.&nbsp;<br />Quanto aos shows foi algo surreal, a aparelhagem era absurda comparada ao nosso underground, o p&uacute;blico ia &agrave; loucura, comentando sobre o sangue quente latino e a energia de palco. Tomamos muita vodka, fizemos muitas amizades, novos f&atilde;s, muitas mulheres e tudo que tr&aacute;s felicidade &agrave; vida de um homem.&nbsp;</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>&Oacute;timo, t&aacute; explicado porque toda banda que excursiona pra fora, quer fazer turn&ecirc; todo ano. Mas nos diga, voc&ecirc; tem alguma dica para as bandas que desejam realizar esse sonho de tocar no velho continente? Al&eacute;m de conseguir uma gravadora (ou mesmo uma distro com maior envergadura), tem mais algum aspecto que voc&ecirc; acha necess&aacute;rio antes de se aventurar por aquela terra?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Trabalho duro n&atilde;o s&oacute; musicalmente, mas tudo que envolve o nome da banda, imagem e principalmente, contatos. A alma de todo esse trabalho s&atilde;o os contatos, fazer propaganda, mandar e-mail pra todo mundo e fazer a m&uacute;sica ser ouvida.<br />Quando lan&ccedil;amos o Kvlt ov Dementia pra c&aacute;, a FreeMind at&eacute; vendia pra fora e tal, mas o foco maior era o Brasil e quer&iacute;amos tamb&eacute;m algo pra fora, nisso comecei a mandar e-mail pra tudo que &eacute; gravadora do mundo inteiro com o CD em anexo, foi assim que consegui v&aacute;rios contatos e que fechamos o lan&ccedil;amento pela Psycho, que consequentemente nos ajudou com a tour, ent&atilde;o acredito que o neg&oacute;cio &eacute; correr muito atr&aacute;s de contato.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Aproveitando a deixa, gostaria que voc&ecirc; comentasse como &eacute; um show do Chaos Synopsis? Da mesma forma, gostaria que voc&ecirc; apresentasse os planos para o futuro em termos de shows. Voc&ecirc;s tem alguma turn&ecirc; nacional engatilhada para breve?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>En&eacute;rgico, muito en&eacute;rgico. Gostamos de tocar r&aacute;pido, passar e ter de volta a energia do p&uacute;blico e transformar a coisa num verdadeiro espet&aacute;culo.<br />Ainda n&atilde;o temos nada engatilhado, j&aacute; que estamos terminando nosso pr&oacute;ximo disco e provavelmente comecemos a gravar em novembro/dezembro. Come&ccedil;ando a grava&ccedil;&atilde;o j&aacute; vou come&ccedil;ar a fazer a agenda de shows e espero dessa vez tocar mais do que na turn&ecirc; anterior, indo inclusive para fora novamente.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>O que voc&ecirc;s t&ecirc;m para adiantar sobre esse novo &aacute;lbum? J&aacute; tem um t&iacute;tulo em mente, o n&uacute;mero de faixas, etc.? V&atilde;o continuar gravando no est&uacute;dio do F&aacute;bio Zperandio?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Temos j&aacute; o t&iacute;tulo e o nome das 10 m&uacute;sicas, que devemos anunciar em breve. O CD tratar&aacute; de 10 serial killers de todo o globo, que fizeram muita gente e muito investigador perderem muitas noites de sono.<br />Eu e o JP estamos escrevendo todas as letras e estamos lendo muito sobre cada caso, a perspectiva de v&iacute;timas, da pol&iacute;cia e do pr&oacute;prio personagem tratado na m&uacute;sica. Estamos trabalhando para que o encarte n&atilde;o seja apenas foto e letra das m&uacute;sicas, ter&aacute; tamb&eacute;m informa&ccedil;&otilde;es e espero que incite os f&atilde;s a procurarem mais informa&ccedil;&otilde;es sobre cada man&iacute;aco retratado no CD.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Como funciona o processo criativo no Chaos Synopsis?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Cada um escreve os riffs utilizando o Guitar Pro e nos encontramos toda semana para discutir se aquilo est&aacute; legal, o que pode ser feito, viradas, mudan&ccedil;as de ritmo, linha vocal e tudo mais, coincidentemente, hoje ser&aacute; o primeiro ensaio para &ldquo;tocar&rdquo; as 7 m&uacute;sicas que j&aacute; temos prontas, j&aacute; que at&eacute; agora elas estavam no papel.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Quais s&atilde;o as principais influ&ecirc;ncias da banda e quais as principais influ&ecirc;ncias suas em espec&iacute;fico? Aproveitando o gancho, voc&ecirc;s j&aacute; tocaram com in&uacute;meras bandas gringas que s&atilde;o influ&ecirc;ncia para muita gente, comente sobre como foi o sentimento de tocar com Dismember, com o Sinister, ou mesmo com o Mayhem que, suponho, n&atilde;o seja uma influ&ecirc;ncia direta? Qual &ldquo;A&rdquo; banda que voc&ecirc;s realmente desejariam no futuro dividir o palco?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Ouvimos desde o Brutal Death at&eacute; o Hard Rock Glam, ent&atilde;o acho que somos influenciados pelo que h&aacute; de melhor em cada estilo. Falando de minhas influ&ecirc;ncias, acho que o Behemoth &eacute; uma das mais fortes, n&atilde;o s&oacute; musicalmente, mas como eles tratam a pr&oacute;pria carreira, shows, apelo visual e tal.<br />Tocar com essas bandas, principalmente o Deicide e o Dismember foi algo inexplic&aacute;vel. Como compreender que voc&ecirc; est&aacute; no mesmo palco que dali uns minutos estar&aacute; um dos seus &iacute;dolos, alguns dos caras que te fizeram ter vontade de tocar esse tipo de som? Ou chegar ao camarim e poder trocar uma ideia, ver que &eacute; um cara que existe, n&atilde;o s&oacute; uma foto que voc&ecirc; cansou de ver em encartes e revistas lendo suas palavras, mas ouvi-las. &Eacute; simplesmente incr&iacute;vel.<br />Eu gostaria muito de dividir palco com o Behemoth, acho o Nergal um dos g&ecirc;nios da m&uacute;sica extrema moderna e gostaria de trocar uma ideia com ele, treinar meu polon&ecirc;s e de quebra ver um puta show novamente.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Recentemente voc&ecirc;s lan&ccedil;aram o primeiro v&iacute;deo clipe da banda. Por sinal, um material extremamente profissional e bem feito. Conte-nos acerca dessa experi&ecirc;ncia? Porque a escolha de Sarcastic Devotion?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>&Eacute; uma experi&ecirc;ncia no m&iacute;nimo estranha, voc&ecirc; dublar sua pr&oacute;pria m&uacute;sica, tocar em cima do som do CD, coisa dif&iacute;cil j&aacute; que normalmente ao vivo o som fica muito mais r&aacute;pido. O clipe foi gravado num casar&atilde;o abandonado em Ca&ccedil;apava/SP pelo Vinicius da CS Music Videos (www.csmusicvideos.com). Passamos o dia inteiro gravando, tendo ideias de como fazer e tal.<br />A escolha da Sarcastic se deu por ser um som muito forte, que fala sobre a igreja e um pouco de sua loucura, da&iacute; a ideia de usar a camisa de for&ccedil;a no clipe.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Mudando um pouco o foco da nossa conversa, gostaria que voc&ecirc; nos desse sua opini&atilde;o sobre um assunto que, entre outros, nos interessa muito aqui no site. &Eacute; o das ideologias que se inserem no Metal de um modo geral e que acabam por distorcer a proposta inicial do movimento que come&ccedil;ou l&aacute; pela d&eacute;cada de 70. Estou me referindo, pra ser mais preciso, &agrave;s ideologias religiosas e a isso que chamam white metal. O que voc&ecirc; tem a dizer sobre esse fen&ocirc;meno? Sei que voc&ecirc;s tem uma postura bastante cr&iacute;tica em rela&ccedil;&atilde;o &agrave;s religi&otilde;es, expressas em algumas de suas letras. Fale sobre isso.</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Digamos que um nazista se case com uma judia ou o Obama saia pra jogar golfe com o Osama. &Eacute; esse o sentimento que tenho quanto ao White Metal.<br />Acho que n&atilde;o existe muito o que falar sobre isso, &eacute; uma contradi&ccedil;&atilde;o total essa ideologia inserida nessa m&uacute;sica, que originalmente era um sentimento de revolta/liberdade e nessa roda est&aacute; sendo usada por uma cren&ccedil;a que costuma pregar totalmente o contr&aacute;rio.<br />Embora seja um circuito bem mais fechado que o nosso underground, o circuito white metal, do pouco que conhe&ccedil;o, tem uma coisa que seria muito necess&aacute;ria pra cena do nosso underground, uni&atilde;o. Talvez por muitos serem financiados por suas respectivas igrejas, eles conseguem, dentro do pr&oacute;prio cen&aacute;rio, chegar a patamares musicais e musicalmente profissionais muitas vezes maiores que muitas das bandas que ralam muito no underground mas que n&atilde;o tem o background necess&aacute;rio para a profissionaliza&ccedil;&atilde;o, infelizmente.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sim, concordo com voc&ecirc;. Acho que &lsquo;uni&atilde;o&rsquo; &eacute; realmente um item que falta. No geral, as bandas querem tirar o coro uma das outras e sempre rola aquela esp&eacute;cie de competi&ccedil;&atilde;o. E acho que &eacute; exatamente esse o problema: a competi&ccedil;&atilde;o antes da coopera&ccedil;&atilde;o ou colabora&ccedil;&atilde;o. Afinal, vivemos um mundo onde tudo &eacute; competi&ccedil;&atilde;o (nos esportes, na vida profissional, etc.), na m&uacute;sica, infelizmente, n&atilde;o seria diferente. &Eacute; reflexo de como o nosso mundo mesmo, &eacute; organizado. &Eacute; feito pra ser assim, nesse sentido, a competi&ccedil;&atilde;o ocorre porque na verdade falta lugar pra tocar, falta gravadora/distro para trabalhar, falta p&uacute;blico pra prestigiar. &Eacute; um cen&aacute;rio onde as coisas faltam, mesmo que de forma ilus&oacute;ria. Mas vamos para mais uma quest&atilde;o. Conversando aqui, em off, com voc&ecirc;, acabou surgindo uma discuss&atilde;o muito interessante e acho que vale a pena transpormos isso para o p&uacute;blico do GoreGrinder. Ent&atilde;o, sem mais delongas, acho que &eacute; uma coisa bem direta e geral mesmo: o que &eacute; o Metal pra voc&ecirc;?</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>O Metal al&eacute;m de um simples estilo musical pra mim &eacute; um completo estilo de vida, come&ccedil;ando pela m&uacute;sica, que est&aacute; sempre no meu aparelho de som a toda a cultura que existe nesse submundo.<br />E uma coisa leva a outra, a paix&atilde;o pelo Metal me fez querer tocar aquele tipo de som, que me levou a conhecer muita gente, muitos lugares, culturas diferentes e tudo mais, ent&atilde;o a m&uacute;sica &eacute; apenas uma parte desse universo todo que &eacute; o Metal, que &eacute; algo que respiro, que me da energia pra continuar, que me transforma em algu&eacute;m mais culto, mais bem relacionado e muito mais feliz. E tudo isso atrav&eacute;s daqueles riffs barulhentos que rodam em nossos aparelhos de som.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Cara, valeu mesmo por essa conversa que tivemos e pelo tempo que voc&ecirc; destinou ao GoreGrinder. Como de costume, deixo aqui o espa&ccedil;o para voc&ecirc; comentar algo que tenha interesse. Obrigado e at&eacute; a pr&oacute;xima.</i></div>

<div class="ent_res">
<b>Jairo</b>: <i>Agrade&ccedil;o o espa&ccedil;o e a conversa, agrade&ccedil;o tamb&eacute;m aos nossos f&atilde;s que comparecem aos shows, compram camisetas e CDs e tomam aquela cervejinha conosco nos shows, as mulheres que comparecem e deixam a nossa noite mais agrad&aacute;vel e a maravilhosa cevada que comp&otilde;e a bebida mais Metal de todos os tempos.</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<p>
<p><a href="http://www.myspace.com/chaossynopsisbr" target="_blank">www.myspace.com/chaossynopsisbr</a><br /><a href="http://www.facebook.com/chaossynopsisbr" target="_blank">www.facebook.com/chaossynopsisbr</a><br /><a href="http://www.youtube.com/chaossynopsis" target="_blank">www.youtube.com/chaossynopsis</a></p>
</p></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=64" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/Chaos Synopsis.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index052b.html?s=3&amp;id=1377' title=' 02/02/13  - Chaos Synopsis com novo disco j· disponÌvel' class='more_txt_interno'>- Chaos Synopsis com novo disco j· ...</a></div><div class='more_txt_interno'><a href='index16ec.html?s=3&amp;id=907' title=' 09/02/10  - Ocultan revela capa do novo ·lbum' class='more_txt_interno'>- Ocultan revela capa do novo ·lbum</a></div><div class='more_txt_interno'><a href='indexfbe0.html?s=3&amp;id=882' title=' 03/12/09  - Chaos Synopsis ter· ·lbum lanÁado na PolÙnia' class='more_txt_interno'>- Chaos Synopsis ter· ·lbum lanÁado...</a></div><div class='more_txt_interno'><a href='index2eb0.html?s=3&amp;id=795' title=' 28/06/09  - Chaos Synopsis lanÁa o Kvlt ov Dementia' class='more_txt_interno'>- Chaos Synopsis lanÁa o Kvlt ov De...</a></div><div class='more_txt_interno'><a href='index24dd.html?s=3&amp;id=777' title=' 28/05/09  - Chaos Synopsis solta single e cover online' class='more_txt_interno'>- Chaos Synopsis solta single e cov...</a></div><div class='more_txt_interno'><a href='index547d.html?s=3&amp;id=773' title=' 20/05/09  - Colet‚nea Death Metal Brasil finalmente È lanÁada' class='more_txt_interno'>- Colet‚nea Death Metal Brasil fina...</a></div><div class='more_txt_interno'><a href='indexcb51.html?s=3&amp;id=760' title=' 30/04/09  - Chaos Synopsis: novo CD sair· pela Free Mind Recs.' class='more_txt_interno'>- Chaos Synopsis: novo CD sair· pel...</a></div><div class='more_txt_interno'><a href='index4e5e.html?s=3&amp;id=755' title=' 16/04/09  - Chaos Synopsis com mudanÁas na formaÁ„o' class='more_txt_interno'>- Chaos Synopsis com mudanÁas na fo...</a></div><div class='more_txt_interno'><a href='index0a94.html?s=3&amp;id=713' title=' 05/03/09  - Chaos Synopsis finaliza seu novo ·lbum' class='more_txt_interno'>- Chaos Synopsis finaliza seu novo ...</a></div><div class='more_txt_interno'><a href='index5b7f.html?s=3&amp;id=672' title=' 26/11/08  - Chaos Synopsis se preparando para gravar debut CD' class='more_txt_interno'>- Chaos Synopsis se preparando para...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexea85.html?s=10&amp;id=57' class='more_txt_interno'>- <i>Kvlt Of Dementia</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index8051.html?s=13&amp;id=64' class='more_txt_interno'>- com <i>Jairo</i> em 2011</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Videos:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index1319.html?s=17&amp;id=156' class='more_txt_interno'>- <i>Sarcastic Devotion</i></a></div><div class='more_txt_interno'><a href='indexe25e.html?s=17&amp;id=89' class='more_txt_interno'>- <i>Garden Of Forgotten Shadows</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>1 MP3 online:</div><div class='more_texto_setor'><script>
	menuOpen=Array();
	function changeMenu(id, name)
	{
		if(menuOpen[id]==0 || menuOpen[id]==undefined)
		{
			document.getElementById('menu_img_'+id).src='more-.gif';
			document.getElementById('menuSource_'+id).style.display='block';
			menuOpen[id]=1;
		}
		else
		{
			document.getElementById('menu_img_'+id).src='more.gif';
			document.getElementById('menuSource_'+id).style.display='none';
			menuOpen[id]=0;
		}
	}
</script><div class='more_txt_interno'><a href='javascript:changeMenu(79);' class='more_txt_interno'> - <i>Postwar Madness</i> <img src='imagens/more.gif' border=0 id='menu_img_79'></a><div id='menuSource_79' style='float:right; display: none;'><object classid='clsid:D27CDB6E-AE6D-11cf-96B8-444553540000' codebase='http://fpdownload.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=8,0,0,0' width='35' height='18'>  <param name='movie' value='../www.goregrinder.net/mp3/Chaos_Synopsis_-_Postwar_Madness.swf' />  <param name='quality' value='high' />  <param name='wmode' value='transparent'>     <embed src='../www.goregrinder.net/mp3/Chaos_Synopsis_-_Postwar_Madness.swf'      quality='high'      type='application/x-shockwave-flash'      WMODE='transparent'      width='35'      height='18'      pluginspage='http://www.macromedia.com/go/getflashplayer' /></object></div></div></div><div class='more_setores'><div class='more_titulo_setor'>¡lbuns para baixar:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexea98.html?s=16' class='more_txt_interno'>- <i>2100 A.D.</i></a></div><div class='more_txt_interno'><a href='indexea98.html?s=16' class='more_txt_interno'>- <i>Garden Of Forgotten Shadows</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Site:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='http://www.myspace.com/chaossynopsisbr' target='_blank' class='more_txt_interno'>- www.myspace.com/chaossynopsisb ...</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="64">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=64 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:36 GMT -->
</html>
