<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=2&id=28 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:57 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Mat&eacute;rias antigas  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">


<div align="center">
<table width="99%" border="0" align="left" cellpadding="0" cellspacing="0">
  <tr><br><br>
    <td colspan="2"><div align="center">
      <div id="Layer1" style="position:relative; float:left; width:95%; height:68px; left: 8px; top: 5px;">
        <div align="left">
		                    Data de inser&#231;&#227;o:  22/05/2009 <br>
                
		</div>
      </div>
      <img src="imagens/biografias/stomachal%20corrosion_logo.gif" border="0" /></div>
    </td>
  </tr>
  <tr>
    <td colspan="2"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="100%">
              <br>
                  <div align="justify" class="txt-biog">Em janeiro de 1991 surge a id&eacute;ia de formar uma banda com os moldes violentos de compor que se iniciava na &eacute;poca, tendo influ&ecirc;ncia de bandas como AGathocles, Gangrena Crucial, Carcass, Rapt, Ocult, Impetigo, Abominog, Napalm Death, Napalm e etc... Tendo provinda de uma banda HardCore/Punk, a Diarrhea, e de outra Crossover, a Interitus, era natural a tem&aacute;tica social, e devido &agrave;s novas tend&ecirc;ncias do meio Underground na &eacute;poca, as nojeiras do Splatter tamb&eacute;m figuravam nas letras da banda.A primeira forma&ccedil;&atilde;o do StomachalCorrosion n&atilde;o chegou a executar nada, apenas a esbo&ccedil;ar o que seria a m&uacute;sica Holy Flesh. Esta forma&ccedil;&atilde;o era composta por : Alessandro Mofado- Gitaro; Charlie Basgitaro/Kanto; Jailton Sat&acirc;nico- Drumo. Mofado n&atilde;o ficou muitos dias no prot&oacute;tipo de banda e teve que sair pra ser internado em uma cl&iacute;nica devido a problemas psicol&oacute;gicos. Sofrendo o SxCx sua primeira mudan&ccedil;a de forma&ccedil;&atilde;o, mesmo antes de existir direito. No lugar do ex-guitarrista foi chamado Richilieu. Assim ficando: Jailton no baixo, Charlie na guitarra/vocal e Chalieu (apelido do Richilieu) na bateria.Mas Chalieu passou pouco tempo, sendo substitu&iacute;do por Pablo Boc&atilde;o, ex-Diarrhea. Com isso nova mudan&ccedil;a: Jailton passa pra guitarra e Pablo assume a batera, Charlie volta ao baixo/vocal.Antes mesmo de se iniciarem os primeiros ensaios os tr&ecirc;s membros do StomachalCorrosion s&atilde;o chamados pra completarem a forma&ccedil;&atilde;o de uma banda que voltara &agrave; vida, a H&oacute;stia Podre, tendo: Sat&acirc;nico nos vocais, Alu&iacute;zio Filho na guitarra, Charlie no baixo e Pablo na bateria. A H&oacute;stia Podre existiu durante alguns meses, realizou dois shows na cidade de Campina Grande-PB, gravou dois ensaios em fitas Demo Ensaio, e encerrou definitivamente sua profana exist&ecirc;ncia. Dentre as m&uacute;sicas tocadas estava Holy Flesh, que seria a primeira do StomachalCorrosion, se tornando a primeira da H&oacute;stia Podre. Com a morte da H&oacute;stia Podre, o SxCx p&ocirc;de voltar a ser trabalhado com mais dedica&ccedil;&atilde;o, sendo ficado como um simples projeto na &eacute;poca em que a HxPx contava com seus membros de at&eacute; ent&atilde;o.Enquanto projeto o SxCx contou com algumas pessoas em sua forma&ccedil;&atilde;o, em ensaios espor&aacute;dicos e sem maiores compromissos. Numa destas jams a forma&ccedil;&atilde;o foi: Sat&acirc;nico nos vocais, Adriano Caminha (Krueger) nos vocais, Charlie na guitarra, Pablo na bateria, Elis&acirc;ngela (ex-Mort&iacute;fera, ex- Medicine Death e The Trees Mag.) baixo, e Emilia na segunda guitarra. Depois deste ensaio foi tida uma conversa na casa da Emilia para acerto de uma forma&ccedil;&atilde;o definitiva para a SxCx, uma vez que se sentia certo entrosamento na tarde passada, sendo combinada que a banda seria: Charlie- gitaro/kanto, Emilia- gitaro e Pablo- drumo. Foi nesta &eacute;poca que se iniciaram os primeiros ensaios realmente, uma vez que ningu&eacute;m na banda tinha instrumento algum e contavam com os das outras bandas, assim como os locais de ensaios de outras bandas tamb&eacute;m. Mesmo com tantas dificuldades, os primeiros sons foram surgindo, j&aacute; eram Breakdown, Human Degradation, Corruption Of Christse um cover do AGathocles, Introtyl. A banda ensaiava com mais freq&uuml;&ecirc;ncia no local de ensaio da banda Mort&iacute;fera, de Campina Grande. Mas aproveitavam as oportunidades no local do Krueger. O t&eacute;rmino das atividades da Mort&iacute;fera coincidiu com uma viagem de Emilia a Recife, o que acarretou em uma parada moment&acirc;nea e que muitas coisas foram acontecendo e moldando a banda para o que seria dali em diante... Pablo deixa a banda, surge um novo vocalista, S&eacute;rgio Mauro, Chalieu volta para a batera. Com este trio volta os ensaios, desta vez junto &agrave; banda Agression. Novos sons foram sendo incorporados, como Old Earth, Epidermic Dercorations, Kill Joes. Foi feito um convite para os integrantes do SxCx irem a Caruaru, passar um final de semana na casa de um velho amigo, o Kleber Gomes (ex- Extreme Death). Com esta visita surgiu a id&eacute;ia de se fazer uma apresenta&ccedil;&atilde;o na casa de ensaios das bandas daquela cidade, uma vez que a banda aproveitou o local e equipamento para dar umas passadas nos sons. E foi realizada a primeira gig do StomachalCorrosion, contando com o Kleber Gomes (ex-Extreme Death) no baixo. Esta apresenta&ccedil;&atilde;o n&atilde;o foi gravada, mas um dos ensaios foi registrado em K7.Voltando &agrave; Campina Grande e aos ensaios com a Agression, surge a id&eacute;ia de chamar o irm&atilde;o mais novo de Afr&acirc;nio, guitarrista da Agression, o Arm&ecirc;nio. Ele tocaria baixo, assim fechando a forma&ccedil;&atilde;o. Como Arm&ecirc;nio sempre ia assistir aos ensaios tanto da Agression, quanto da StomachalCorrosion, ent&atilde;o ele era a pessoa ideal para a fun&ccedil;&atilde;o. Desde sua entrada j&aacute; continuaram os ensaios, mesmo sem a volta da guitarrista Emilia. O que s&oacute; ocorreu dois meses ap&oacute;s a inclus&atilde;o do novo baixista. Com o retorno de Emilia, a banda ganhou mais peso tendo duas guitarras. S&oacute; que nova parada nos ensaio foi obrigat&oacute;ria devido ao t&eacute;rmino das atividades da Agression, ficando as passadas de som resumidas a viol&otilde;es e espor&aacute;dicos ensaios junto a alguma das bandas da cidade. Nestes dias rolou uma proposta da Rotthenness Rec. Para o lan&ccedil;amento de um EP7&quot;. Conseguiu-se um bom lugar e equipamento para a grava&ccedil;&atilde;o de um ensaio com a melhor qualidade poss&iacute;vel. Mesmo assim n&atilde;o ficou t&atilde;o bom e o compacto n&atilde;o saiu, sendo aproveitada a grava&ccedil;&atilde;o para uma DT Ensaio, que se chamaria One And Corrosive, lan&ccedil;ada em 1993, contendo 12 m&uacute;sicas, incuindo um cover de Introtyl, do AGathocles. A forma&ccedil;&atilde;o era: Sergio- kanto; Emilia- gitaro; Charlie- gitaro; Arm&ecirc;nio- basgitaro e Chalieu- drumo. Com o lan&ccedil;amento desta fita rolou novamente um convite de tocar em Caruaru. E em 15/05/1993 a banda se apresenta pela segunda vez naquela cidade. Tocando por &uacute;ltimo, e gravando em K7, mas com muitos cortes nos in&iacute;cios dos sons por parte de quem comandava o gravador, sendo uma grava&ccedil;&atilde;o n&atilde;o aproveit&aacute;vel. Pelo fato de Arm&ecirc;nio n&atilde;o ter podido ir, Kleber Gomes o substituiu novamente. Mais uma vez em sua terra natal, retoma-se os ensaios em conjunto com uma nova banda a Mind Grind, e em um galp&atilde;o onde aconteceria sua terceira apresenta&ccedil;&atilde;o e a primeira na cidade de Campina Grande. Alguns dias depois Chalieu sai em definitivo e em seu lugar assume as baquetas Charlie, at&eacute; ent&atilde;o guitarrista. Continuaram ensaiando naquele local por mais algum tempo, tendo ainda a nova Mind Grind como companheira de ensaios e compartilhadora de equipamentos, at&eacute; que o ponto foi entregue e a banda passando a ensaiar em um quartinho nos fundos da casa da Emilia. Desta vez s&oacute; com a Mind Grind, como banda irm&atilde;, Na realidade foi feito um acordo: a StomachalCorrosion tinha o local e a Mind Grind o equipamento. A SxCx tocou em um festival que seria anual, mas que s&oacute; se realizou por dois anos, o CxGx Corpse Grinder Festival, tocando por &uacute;ltimo, e &agrave;s 3:30 da madrugada de 02/04/1994. Sergio tamb&eacute;m foi vocalista da Mind Grind por um tempo, sendo depois substitu&iacute;do por Marlon (ex- Behavior). Quem tamb&eacute;m chegou a se juntar para os ensaios no quartinho foi a C.U.S.P.E.. Por&eacute;m, pouco tempo ap&oacute;s a Mind Grind acabou, ficando apenas a C.U.S.P.E. e a SxCx. Destes ensaios saiu uma nova demo ensaio, a Sremichin Cettesael , gravada em mar&ccedil;o de 1994, contendo 10 sons da banda somados a um cover de Deceiverdo Napalm Death e Why Work For Death do Dissenssion. Ap&oacute;s esta grava&ccedil;&atilde;o foi chamado para a segunda guitarra o irm&atilde;o do Arm&ecirc;nio, Afr&acirc;nio (ex- Agression). Em agosto de 1994 Charlie e Sergio fizeram uma viagem &agrave; S&atilde;o Paulo para assistirem ao Philips Monsters Of Rock, e neste meio tempo a banda foi convidada a tocar no Parque do Povo, em Campina Grande, em um Campeonato de Skate, e mesmo sem os dois membros, os restantes decidiram tocar, contando com Patr&iacute;cio (ex- Agression) na batera e um amigo, Hugo, nos vocais divididos com o baixista Arm&ecirc;nio. Com o retorno dos dois volta-se aos ensaios normalmente. Uma certa noite, Charlie e Emilia foram assistir a uma gig em um bairro da cidade e os presentes pediram para que o StomachalCorrosion tocasse tamb&eacute;m, o que n&atilde;o foi atendido de imediato por n&atilde;o estar todos os membros no local. O organizador, Chico (ex- Morbdus e futuro Krueger) se disponibilizou a ir pegar os demais. Mesmo com todo apoio e correria Sergio n&atilde;o foi encontrado e o pai do Arm&ecirc;nio n&atilde;o permitiu sua ida ao show devido &agrave; hora e por ele ainda, at&eacute; ent&atilde;o, ser menor de idade. Voltando ao local, com a insist&ecirc;ncia dos amigos e amigas, sobe ao palco Emilia na guitarra e Charlie na bateria e vocais. Devido &agrave; lastim&aacute;vel apresenta&ccedil;&atilde;o tocaram alguns poucos sons, tendo mais uma vez Hugo como vocal de apoio. Com o passar dos dias foi se cogitando a realiza&ccedil;&atilde;o de mais uma grava&ccedil;&atilde;o, desta vez com recursos melhores e juntando todas as composi&ccedil;&otilde;es at&eacute; o momento. Mas j&aacute; se sofria com problemas quanto ao Sergio. E poucos dias antes desta grava&ccedil;&atilde;o o vocalista deixa de uma vez a banda, sendo substitu&iacute;do pelo amigo que sempre estava nos ensaios e nas apresenta&ccedil;&otilde;es da banda, o Hugo(atual Night Candelabrum). Teve-se poucos ensaios at&eacute; a grava&ccedil;&atilde;o, e em outubro de 1994 trancam-se para registrarem World Of My god, contendo 24 sons, mais uma intro gravada na noite de s&aacute;bado com Arm&ecirc;nio e Afr&acirc;nio nos viol&otilde;es e Charlie na percuss&atilde;o. As musicas da demo em si foram gravadas no dia posterior, um domingo, tendo o s&aacute;bado apenas para o aperfei&ccedil;oamento do equipamento e testes de grava&ccedil;&otilde;es. Na realidade World Of My god nada mais &eacute; do que a jun&ccedil;&atilde;o das musicas das duas outras demos ensaios, menos os covers. Nesta fita a banda era: Hugo- kanto; Emilia- gitaro; Afr&acirc;nio- gitaro; Arm&ecirc;nio- basgitaro e Charlie- drumo. Na semana posterior &agrave; grava&ccedil;&atilde;o da nova fita Afr&acirc;nio deixa a banda. Ficando a forma&ccedil;&atilde;o: Hugo- Kanto; Emilia- gitaro; Arm&ecirc;nio- basgitaro e Charlie- drumo/kanto. Realizaram um show em Campina Grande para o lan&ccedil;amento da nova demo, junto &agrave; banda campinense Hedra, na noite de 11/03/95, a grava&ccedil;&atilde;o deste show saiu em uma K7 com a AGathocles, sendo a primeira participa&ccedil;&atilde;o de uma banda brasileira junto &agrave; banda belga. E ainda em Jo&atilde;o Pessoa no Eternal Torment, em 18/03/95. Pouco depois tocam no 1&ordm; Contra-Cultura , N&atilde;o Anti-Cultura, no dia 19/05/95. Nesta apresenta&ccedil;&atilde;o houveram alguns probleminhas, o que gerou uma conversa no dia seguinte. E neste mesmo dia a banda respondeu a uma entrevista para uma revista da cidade, a Osmose . Como o Arm&ecirc;nio chegou tarde e b&ecirc;bado, por isso que a banda aparece apenas com tr&ecirc;s membros. A banda seguia em frente, mas perderam o local de ensaios nos fundos da casa da Emilia, os for&ccedil;ando a dividirem local com a C.U.S.P.E., desta vez na casa do Maur&iacute;cio e tocam pela primeira vez na cidade de Natal junto &agrave; Discarga Violenta em 23/07/95. Foi nesta &eacute;poca que Emilia resolve deixar a banda. Com sua sa&iacute;da uma reformula&ccedil;&atilde;o foi feita com a entrada do Alessandro (ex-Krueger, ex-Interitus e ex-Storms) na bateria e Charlie voltando para a guitarra. Assim tocaram junto ao Iron Maiden Cover de Campina Grande, no Bar-B&aacute;rie, em 03/11/95. Esta gig foi filmada em VHS, e parte dela aparece na Grinded Brain V&iacute;deo Comp., lan&ccedil;ada pela Grinded Brain, de Sumar&eacute;-SP e na fita SxCx/Tapasya, lan&ccedil;ada pela Barulheira Rec., do Rio Grande do Sul. Com esta forma&ccedil;&atilde;o ainda chegaram a tocar com a banda de Jo&atilde;o Pessoa Trinca Cunh&atilde;o, em 24/11/95. Foi feito um convite para tocar em Jo&atilde;o Pessoa no dia 17/02/96, no II Eternal Torment Fest., mas como j&aacute; se notava certa apatia por parte do baterista Alessandro, a banda decidiu n&atilde;o tocar e por conseq&uuml;&ecirc;ncia deste cancelamento e perda de uma oportunidade houve uma nova mudan&ccedil;a. Desta vez Alessandro foi convidado a deixar a banda, o que for&ccedil;ava Charlie a voltar pra bateria, e para a fun&ccedil;&atilde;o de guitarrista foi feita uma tentativa com Estrela na guitarra, o que deixou Hugo insatisfeito e ele tamb&eacute;m deixou o grupo para tocar em alguma banda de Death/Black Metal. Mas como Estrela n&atilde;o passou nem um m&ecirc;s na banda, nova mudan&ccedil;a, um velho amigo foi chamado pra tocar guitarra, o Yuri Villar (ex- Behavior). Com esta forma&ccedil;&atilde;o a banda tomou uma for&ccedil;a muito grande, tocando ao vivo no 1&ordm; Embarcan&ccedil;&atilde;o Promove, em 18/08/1996 e em Areia-PB, na noite de 07/12/96. Da grava&ccedil;&atilde;o em K7 do show do dia 18/08/1996 sairam as fitas SxCx/Rot, SxCx/Nuclear Defecation, al&eacute;m das quatro musicas ao vivo que aparecem no CD GrindAttack, lan&ccedil;ado pela Mutilation Rec., de S&atilde;o Paulo. Gravaram no dia 03/01/1997 quatro sons no est&uacute;dio que seria para um Ep7, proposto pela Sem Nome Rec., de S&atilde;o Paulo, mas como esta foi apenas mais uma proposta furada, as m&uacute;sicas acabaram saindo mesmo no CD GrindAttack. Como a estadia do Yuri na banda tinha data pra se encerrar foi feita uma grande correria pra se ensaiar muito e gravar o que pudesse para ter material pros lan&ccedil;amentos, e com sua sa&iacute;da foi chamado Eduardo Jarry (ex-Behavior, ex-Carcinoma). Foram realizados v&aacute;rios ensaios, mas o curioso foi a n&atilde;o presen&ccedil;a do baixista Arm&ecirc;nio em nenhum dia. Mesmo assim foram tiradas algumas fotos com esta forma&ccedil;&atilde;o: Arm&ecirc;nio- basgitaro/kanto; Charlie- drumo/kanto e Eduardo- gitaro. O pior ocorreu com a sa&iacute;da repentina de Eduardo, o que levou &agrave; decis&atilde;o de encerramento da banda, depois de algumas tentativas in&uacute;teis de recrutar pessoas da cidade. Ent&atilde;o Charlie muda-se para Minas Gerais no final de 1997 e leva consigo a proposta da banda, uma vez que nenhum dos ex-membros se prontificou a continua-la em Campina Grande. A banda ficou sem uma forma&ccedil;&atilde;o mas aparecendo em v&aacute;rios lan&ccedil;amentos como: CD compila&ccedil;&atilde;o O Progresso Da Regress&atilde;o ( No Fashion HC Rec.), CD Comp. Solidariedade ( Favela Rec.), al&eacute;m de algumas em K7 e da Grinded Brain V&iacute;deo. Em 1998 Charlie &eacute; convidado a tocar na banda Disarm, de Santa B&aacute;rbara DOeste- SP. Em um ano exato chegaram a gravar os sons que est&atilde;o no LP SxCx/Disarm, lan&ccedil;ado pela No Fashion HC Rec., no CD comp. Noise For Deaf II- Rotthenness Rec., o EP 7 Disarm/Sub Cut No Fashion HC Rec., a K7 Disarm Promo Tape e o CD Comp. Crust X Grind.Al&eacute;m de tocarem em dois shows junto a bandas como Rot, Woyczech, Cut Your Hair, Intestinal Disease, etc Mas no final de 1999 Charlie sai da Disarm pra se dedicar &agrave; StomachalCorrosion, e no come&ccedil;o de 2000 uma nova forma&ccedil;&atilde;o se inicia com: Cleyrison (ex Morra Nazi)- Kanto; Charlie-Gitaro e Julio (ex- More Noise)- Drumo. Cleyrison passa pouco tempo na banda, para seu lugar &eacute; chamado Alex, e poucos dias ap&oacute;s entra para a guitarra o ex-Mahogany e ex-Manifest, Marcelo Pereira. Com esta forma&ccedil;&atilde;o chegam a gravar alguns ensaios que aparecem na fita SxCx/IMDL, lan&ccedil;ada pelos selos PQ&ntilde;? Rec.e Detruo Distro em setembro de 2002, a K7 lan&ccedil;ada na Fran&ccedil;a SxCx/Los Suppositos/StormCore/Tekken. Com a entrada do Marcelo Pereira, Charlie passa pro baixo/vocal. Tudo ia bem, at&eacute; que Marcelo sai, sabe-se l&aacute; porque, voltando a banda a ser um trio, com Alex nos vocais, Charlie na guitarra e vocais e Julio na bateria. Nesta &eacute;poca um baixista havia sido recrutado mas por motivos particulares n&atilde;o pode continuar, era o Eduardo. Ficando a banda como um trio e com esta forma&ccedil;&atilde;o gravam sons que est&atilde;o tanto na K7 SxCx/IMDL quanto no CD SxCx/Jan AGx, lan&ccedil;ado pela Nosferatu Rec., de Bragan&ccedil;a Paulista. Aproveitando o convite, entram na Compila&ccedil;&atilde;o em CD &quot;N&atilde;o Nasci pra ser Her&oacute;i, por isso N&atilde;o Mere&ccedil;o M&eacute;ritos&quot;, da Agah Rec., de Piracicaba.Logo ap&oacute;s a grava&ccedil;&atilde;o deste material a banda faz dois ensaios e se dissolve por dificuldades diversas para continuar ensaiando. E no final de 2002 Cleyrison volta pra banda, desta vez na bateria, tendo ainda Charlie na guitarra e vocal. Logo no inicio de 2003 entram dois novos membros, Eder para a guitarra e Eduardo que volta pro baixo da banda, fazendo com que a forma&ccedil;&atilde;o seja: Cleyrison-Kanto; Eder- Gitaro; Eduardo- Basgitaro e Charlie- Drumo. Algumas grava&ccedil;&otilde;es de ensaios t&ecirc;m sido feitas .Na noite de 29/03/2003 tocam ao vivo em Carapicu&iacute;ba-SP. E em 22/06/2003 gravam sons pro CD SxCx/AGathocles a ser lan&ccedil;ado pela No Fashion HC Rec. No mesmo m&ecirc;s novas mudan&ccedil;as na forma&ccedil;&atilde;o da banda: Eduardo e Eder saem, ficando Charlie de volta &agrave; guitarra/vocal e o Cleyrison para a bateria, com esta forma&ccedil;&atilde;o resumida tocam em Carapicu&iacute;ba em 18/04/2004. Essa foi uma pequena e horrorosa fase de instabilidade na forma&ccedil;&atilde;o e baixa produtividade. Em 06 de dezembro de 2003 tocam na cidade de Varginha, junto a outras bandas, entre elas o Securit&auml;te, de Machado-MG. Repetindo a dose no dia seguinte. Com uma forma&ccedil;&atilde;o provis&oacute;ria.Finalmente em 30 de dezembro de 2003 &eacute; lan&ccedil;ado o CD SxCx/Jan Agx. Na noite de 23 de janeiro de 2004 a banda finalmente toca na cidade de Cambu&iacute;, e em 25 do mesmo m&ecirc;s em Pouso Alegre. Ainda sem uma defini&ccedil;&atilde;o quanto &agrave; forma&ccedil;&atilde;o. Houve uma r&aacute;pida presen&ccedil;a do baixista Daniel no m&ecirc;s de mar&ccedil;o, mas este n&atilde;o ficou na banda devido a problemas pessoais, como trabalho e faculdade. Em meados de abril finalmente uma defini&ccedil;&atilde;o quanto &agrave; forma&ccedil;&atilde;o da banda. Desta vez Cleyrison volta pro vocal, Charlie continua na guitarra/vocal, e entram Felipe na guitarra solo e Manoel na bateria.Felipe n&atilde;o se adequa ao som e permanece na banda por pouco tempo.Desde setembro de 2004 a forma&ccedil;&atilde;o da banda &eacute;: Cleyrison - Vocal, Charlie - Guitarra, Silas - Baixo e Manoel - Bateria. Com esta forma&ccedil;&atilde;o conseguem melhor resultado, fazendo uma s&eacute;rie de shows, como em Machado (11/09/2004), S&atilde;o Paulo (27/08/2004), Bragan&ccedil;a Paulista (22/01/2005, 11/12/2005), Pouso Alegre(12/12/2004, 16/07/2005), Muzambinho (23/10/2004), Bom Repouso (14/05/2005), Cambu&iacute; (02/09/2005, 15/01/2006), e demais cidades. Janeiro de 2005 entram em est&uacute;dio para a grava&ccedil;&atilde;o do que ser&aacute; o debut CD da banda, depois de 15 anos, &quot;Transtorno Obsceno Repulsivo&quot;, ainda sem previs&atilde;o de lan&ccedil;amento. Enquanto isso outros itens s&atilde;o lan&ccedil;ados, como os splits CD-rs SxCx/Violenta Dizima&ccedil;&atilde;o, SxCx/Genital Tumor, SxCx/P&eacute; na Cova, SxCx/Biological Terror, o 3 Way SxCx/Cicatriz/Monstromorgue, Corpse Rotten CD-rComp., &quot;Oldest Brazilian GrindCores&quot; CD-r Comp., Atrito CD-r Comp., saem na colet&acirc;nea em CD da Revista &quot;Lucifer Rising&quot; nos n&uacute;meros 3 e 8, fecham com a &quot;Dark Stamp&quot;, de Governador Valadares, para uma distribui&ccedil;&atilde;o de um CD-r Promocional no cat&aacute;logo da distrubuidora de camisetas. Em janeiro de 2006 saem em um CD Compila&ccedil;&atilde;o de uma revista do Chile, &quot;Extreme Noise Mag. Chile&quot;, n&uacute;mero 3.Uma participa&ccedil;&atilde;o no Festival &quot;Ro&ccedil;a&rsquo;n&rsquo;Roll, no dia 25 de maio de 2006, na cidade de Varginha eleva bastante o nome da banda na regi&atilde;o. Desta participa&ccedil;&atilde;o &eacute; tirado um clipe que entra no DVD do evento, lan&ccedil;ado pela Canga&ccedil;o Produ&ccedil;&otilde;es.Outro grande evento que a banda participa &eacute; a eliminat&oacute;ria para o festival Wacken Open Air, tamb&eacute;m em Varginha. O CD &quot;Transtorno Obsceno Repulsivo&quot; finalmente &eacute; lan&ccedil;ado pelo selo Nosferatu Rec., e viu a luz do dia em 20 de junho. Em agosto de 2007 Silas resolve sair da banda. Mesmo assim toca nos shows em Cambu&iacute;, dia 27 de agosto, 28 de agosto em Pouso Alegre e em Bragan&ccedil;a Paulista no dia 02 de setembro, no lan&ccedil;amento oficial do CD &quot;Transtorno Obsceno Repulsivo&quot;.O novo baixista &eacute; Thiago di Lorenzo, ex-vocal da banda de Pouso Alegre. O primeiro show com a nova forma&ccedil;&atilde;o &eacute; em Po&ccedil;os de Caldas no dia 12 de Outubro. Mais uma data ao vivo foi em Pouso Alegre, na noite de 20 de outubro de 2007. Uma entrevista com a StomachalCorrosion sai no n&uacute;mero 53 da revista Rock Hard-Valhalla.Novos show s&atilde;o marcados: 24 de novembro em Pouso Alegre, 19 de janeiro de 2008 em Varginha, no &quot;Desce a Lale Festival&quot; e em Po&ccedil;os de Caldas, no &quot;Antena Rock&quot;. A banda entrou no lugar da banda de Machado Sec&uuml;ritate.<br />E nesse ritmo a banda segue at&eacute; hoje, conseguindo espa&ccedil;o nas m&iacute;dias locais, conseguindo tocar em lugares que ainda n&atilde;o conhecia como Tr&ecirc;s Pontas/MG, Indaiatuba/SP e V&aacute;rzea Pta/SP S&atilde;o Jos&eacute; dos Campos/SP, conquistando tamb&eacute;m espa&ccedil;o tanto na m&iacute;dia local como jornais de circula&ccedil;&atilde;o na regi&atilde;o quantas mat&eacute;rias e entrevistas nas m&iacute;dias especializadas, como; Entrevista na Roadie Crew, Vis&atilde;o Underground zine e na NFL zine, Charlie tamb&eacute;m &eacute; contemplado com um convite a participar de um quadro da Roadie crew, o Roadie Profile, a pouco saiu uma mat&eacute;ria com a banda na Comando Rock e o nosso debute ainda recebe &oacute;timas criticas pela m&iacute;dia especializada. Durante todo esse tempo fizemos muito contato e muita amizade que ser&aacute; eterna e ainda tivemos muita sorte de dividir o palco com excelentes bandas e m&uacute;sicos atualmente a banda se prepara para tocar na 11&deg; expedi&ccedil;&atilde;o do Ro&ccedil;a in Roll em Varginha/MG ao lado de Krisiun, Matanza, Uneathly e Garotos Podres e outras da regi&atilde;o, e tamb&eacute;m se prepara para tocar pela primeira vez no More Gore em Jundia&iacute;/SP.<br />Recentemente a banda fecha contrato com a assessora de imprensa Ikarus, que tem muitos planos e trabalho para a banda, e assim segue a corros&atilde;o....</div><br>
                  <br>  
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr>
    <td width="50%" valign="top"><div align="center"><img src="imagens/biografias/stomachal%20corrosion_foto.jpg" border="0"" /> </div>    </td>
    <td width="50%" valign="top"><table width="350" height="77" border="1" align="center" cellpadding="0" cellspacing="0" bordercolor="#990000" class="bordasimples">
        <tr>
          <td height="18" bgcolor="#000000"><div align="center"><font color="#990000" size="2" face="Arial, Helvetica, sans-serif"><strong>.:
                  Forma&ccedil;&atilde;o :.</strong></font></div>
          </td>
        </tr>
        <tr>
          <td><p align="center"><span class="txt-biog-form">Charlie na guitarra;<br />Cleyrison no vocal;<br />Manoel na bateria;<br />Thiago no baixo.</span></p>
          </td>
        </tr>
      </table>
        <br>
        <table width="350" height="75" border="1" align="center" cellpadding="0" cellspacing="0" bordercolor="#990000" class="bordasimples">
          <tr>
            <td height="18" bgcolor="#000000"><div align="center"><font color="#990000" size="2" face="Arial, Helvetica, sans-serif"><strong>.:
                    Discografia :.</strong></font></div>
            </td>
          </tr>
          <tr>
            <td><p align="center"><div class="txt-biog-form">Al&eacute;m da apari&ccedil;&atilde;o da banda em in&uacute;meras compila&ccedil;&otilde;es em colet&acirc;neas, em diversos formatos como tape, CD, CD-r, VHS, DVD, vinil, e at&eacute; virtual rsrsrs<br />Os principais lan&ccedil;amentos podem apontar:<br />Split LP com Disarm <br />1998 - No Fashion Recs.<br /><br />Compila&ccedil;&atilde;o DVD Ro&ccedil;a in Roll <br />2006 - Canga&ccedil;o Prod.<br /><br />Grind atack &ndash; Compila&ccedil;&atilde;o Grind <br />Mutilation Recs.<br /><br />Split Jan (Agathocles) <br />2003 &ndash; Nosferatu Recs.<br /><br />Split Agathocles &ndash; <br />2004 &ndash; No Fashion Recs. e Heavy Metal Rock Recs.<br /><br />Transtorno Obsceno Repulsivo (CD)<br />2007 - Nosferatu Recs.</div></p>
            </td>
          </tr>
        </table>
        <br>
        <table width="350" height="75" border="1" align="center" cellpadding="0" cellspacing="0" bordercolor="#990000" class="bordasimples">
          <tr>
            <td height="18" bgcolor="#000000"><div align="center"><font color="#990000" size="2" face="Arial, Helvetica, sans-serif"><strong>.:
                    Contato :.</strong></font></div>
            </td>
          </tr>
          <tr>
            <td><p align="center"><span class="txt-biog-form"><a href="mailto:ferrazmanoel2@gmail.com">ferrazmanoel2@gmail.com</a> &ndash; 35 9126 5169 (Manoel)<br />Sons e agenda:<br /><a href="http://www.myspace.com/stomachalcorrosion" target="_blank">www.myspace.com/stomachalcorrosion</a><br />V&iacute;deos:<br /><a href="http://www.youtube.com.br/stomachalcorrosion" target="_blank">www.youtube.com.br/stomachalcorrosion</a></span></p>
            </td>
          </tr>
      </table>    </td>
  </tr>
</table>
</div>
</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=2&id=28 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:57 GMT -->
</html>
