<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=45 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:13:39 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Renato (EXHORTATION)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents98dc.html?id=45', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="exhortation6ec7.jpg?imagem=imagens/entrevistas/exhortation.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/exhortation.jpg"/></div></a>

<div class="ent_intro">
Origin&aacute;rios de Capivari, no estado de S&atilde;o Paulo, o Exhortation &eacute; mais uma excelente banda que exemplifica o nosso prof&iacute;cuo, por&eacute;m injusto, cen&aacute;rio underground nacional. Qualidade, profissionalismo e perseveran&ccedil;a a banda possui. O que falta &eacute;, vamos dizer em termos gerais, mais apoio &agrave;s bandas que est&atilde;o surgindo e mais &ldquo;acessibilidade&rdquo; nos canais de divulga&ccedil;&atilde;o nacionais. Apesar de alguns regozijarem-se que o metal no Brasil possui uma imprensa de qualidade, o underground mesmo, suas entranhas, ficam nas m&atilde;os de alguns poucos sites e zines que se esfor&ccedil;am ao m&aacute;ximo para torn&aacute;-lo mais forte. A &ldquo;grande&rdquo; imprensa fica apenas com o mainstrem e com a gringol&acirc;ndia, reservando ao underground apenas algumas poucas p&aacute;ginas e ainda com um car&aacute;ter meio que &ldquo;assistencialista&rdquo;, do tipo &ldquo;olha s&oacute;, estamos fazendo nossa parte&rdquo;. O exemplo do Exhortation &eacute;: &ldquo;mesmo apesar das adversidades, continuaremos na luta em prol do metal nacional, do Underground Nacional&rdquo;. A banda conta com: Aline Lodi (Vocal), Renato de Lucca (Guitars), Billy Dark Machine (Drums), Rodrigo Dalla Piazza (Bass).<br /><br />
Entrevista feita por <b><a href="mailto:alexneundorf@yahoo.com.br">Alex Neundorf</a></b> e publicada no dia <b>21/04/2009</b>
</div>

<div class="ent_per">
<b>Alex Neundorf</b>: <i>E ai velho, primeiramente agrade&ccedil;o a disposi&ccedil;&atilde;o de voc&ecirc;s para com o GoreGrinder Web Zine, &eacute; uma honra come&ccedil;ar essa nossa conversa e espero que ela seja realmente bastante produtiva! De pronto, gostaria que voc&ecirc; comentasse sobre esse cancelamento das bandas de abertura para o show do Carcass em S&atilde;o Paulo, e em espec&iacute;fico, o cancelamento do show do Exhortation... Porra!!!, todo mundo (principalmente para as cinco bandas que iriam tocar, &eacute; claro!!!) ficaram bastante frustradas com isso! Como isso foi recebido por voc&ecirc;s? Quais boatos rolaram, o que chegou at&eacute; voc&ecirc;s? (Segundo a &ldquo;boataria&rdquo; que rola, foi o pr&oacute;prio Carcass que pediu para cancelar as bandas de abertura). Puxa a cadeira, o espa&ccedil;o &eacute; de voc&ecirc;s...</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Ol&aacute; Alex, e ol&aacute; a todos os Headbangers que acompanham os trabalhos do GoreGrinder Web Zine. Em primeiro lugar gostaria de agradecer pela oportunidade de expor um pouco do trabalho do Exhortation e contribuir com o underground para que o mesmo possa se tornar cada vez mais forte em nossa terra que &eacute; de uma cultura t&atilde;o rica e diversificada. Bem, sobre essa quest&atilde;o do cancelamento das bandas de abertura no show do Carcass em SP, &eacute; a primeira vez que podemos nos pronunciar abertamente sobre o acontecido e com certeza n&atilde;o foi uma noticia f&aacute;cil de ser digerida. N&oacute;s recebemos o convite para estarmos nos apresentando junto com o Carcass em sua primeira e &uacute;nica apresenta&ccedil;&atilde;o no Brasil, assim que a produ&ccedil;&atilde;o comprou o show (mais ou menos em meados do m&ecirc;s de julho/2008). H&aacute; algum tempo ap&oacute;s a produ&ccedil;&atilde;o ter finalizado o cast, o show em BH foi agendado para a surpresa de todos, e faltando duas semanas para o show, recebemos a noticia da Buda Produ&ccedil;&otilde;es (organizadores do evento) informando-nos que a apresenta&ccedil;&atilde;o das bandas de abertura seriam canceladas devido a um imprevisto. O manager do Carcass simplesmente teria ent&atilde;o tomado a atitude de afirmar que &quot;esta &eacute; uma apresenta&ccedil;&atilde;o do Carcass e ningu&eacute;m mais deveria estar se apresentando junto com a banda, &eacute; o ultimo show da turn&ecirc; e eles v&atilde;o estar bem cansados&quot;. Enfim, para ser bem sincero, n&oacute;s e tamb&eacute;m os membros de todas as bandas de abertura, assim como todos os f&atilde;s brasileiros n&atilde;o soubemos o verdadeiro motivo deste cancelamento repentino, mas com certeza a banda encontrou algum problema de hor&aacute;rios com a viagem de BH para SP. A produ&ccedil;&atilde;o do Carcass teria pouco tempo para preparar o palco j&aacute; que uma das exig&ecirc;ncias da banda &eacute; a de 3 horas de passagem de som, reduzindo assim drasticamente o tempo das bandas de abertura e tornando imposs&iacute;vel a apresenta&ccedil;&atilde;o das 5 bandas. Para n&oacute;s foi um presente este convite t&atilde;o importante para a nossa carreira, seria um grande festival em uma tarde de domingo na cidade de S&atilde;o Paulo com Headbangers de todas as regi&otilde;es do Brasil, e nada mais e nada menos com o fechamento em chave de ouro do grande Carcass. Infelizmente n&atilde;o podemos concretizar este sonho, mas presenciamos o show simplesmente perfeito de uma banda que &eacute; a respons&aacute;vel pela maior influencia do Exhortation e de muitas bandas de todo o mundo. Temos que ter a consci&ecirc;ncia e estarmos preparados para esse tipo de contratempo onde em nosso meio &eacute; absolutamente normal e estamos batalhando muito para conseguir ao m&aacute;ximo propagar as nossas id&eacute;ias e a nossa musica. Acreditamos que boas oportunidades ainda est&atilde;o por vir, pelo menos trabalhamos para isso.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sim, estas not&iacute;cias que correram nas v&eacute;speras do show foram um grande choque para todos que acompanharam n&atilde;o s&oacute; a turn&ecirc;, mas tamb&eacute;m a todos que acompanham as bandas que iriam abrir! &Eacute; de se imaginar a frustra&ccedil;&atilde;o, mas bola pra frente e agora vamos falar do Exhortation em espec&iacute;fico! Fale-nos sobre o surgimento do Exhortation, bem como da sua trajet&oacute;ria, seus integrantes... Enfim, fale-nos um pouco sobre a hist&oacute;ria da banda...&nbsp;</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem Alex, as nossas atividades come&ccedil;aram em meados do ano de 2005 quando eu tive a oportunidade de conhecer a vocalista Aline por acaso na universidade. Percebemos uma afinidade muito grande com rela&ccedil;&atilde;o a musica. Como no momento est&aacute;vamos sem banda resolvemos come&ccedil;ar uma busca atr&aacute;s de integrantes com a mesma vontade, onde m&uacute;sicos de v&aacute;rios segmentos do metal passaram pela banda que na &eacute;poca se chamava Selective Suicide. Inclusive alem dos m&uacute;sicos nosso estilo musical foi mudando aos poucos devido a gama de influencia que fomos recebendo de cada integrante que passava pelo Selective Suicide em um ano e meio de exist&ecirc;ncia. Em meados do ano de 2006 tive a oportunidade de conhecer o Billy que era baterista da banda Geminicarios de Salvador, Bahia, tinha se mudado para a cidade de Capivari SP e acabava de deixar a forma&ccedil;&atilde;o do Queiron. Atrav&eacute;s dele o baixista Rodrigo Dalla Piazza come&ccedil;a a integrar a banda que passa a se chamar Exhortation. J&aacute; no come&ccedil;o de 2007 j&aacute; t&iacute;nhamos varias composi&ccedil;&otilde;es encaminhadas e recebemos o convite para participar de uma compila&ccedil;&atilde;o Alem&atilde; onde precisamos entrar em est&uacute;dio e gravar o nosso primeiro registro oficial, a demo &quot;Selective Suicide&quot;. Esta demo nos trouxe bons frutos. In&uacute;meras apresenta&ccedil;&otilde;es foram agendadas a partir de ent&atilde;o e conseguimos consolidar o nosso nome no Underground Paulista. Inclusive o show com o Carcass e a nossa apresenta&ccedil;&atilde;o em SC no Orqu&iacute;dea Rock Festival, ambos cancelados por motivos inevit&aacute;veis, mas foram fruto do nosso trabalho come&ccedil;ado em 2005. Temos a consci&ecirc;ncia que j&aacute; passou da hora de apresentar o nosso debut ao publico e com certeza esse ano vai ser um ano de mais conquistas decorrentes deste novo trabalho.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Voc&ecirc; mencionou o Carcass como a maior influ&ecirc;ncia para voc&ecirc;s, quais outras bandas servem de background para o som do Exhortation?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem Alex falar de influ&ecirc;ncias para o som do Exhortation, para mim sempre foi uma tarefa dif&iacute;cil. Os 4 integrantes tem gostos que v&atilde;o do Jazz ao Brutal Death Metal. Posso falar por mim mesmo, gosto muito de Jazz na linha mais Fuzion, mas tamb&eacute;m n&atilde;o passo os meus dias sem escutar Bloodbath! (risos). Tudo que escutamos de uma certa forma &eacute; um agente influenciador na hora de compor, mas posso te adiantar algumas coisas que sempre estamos ouvindo... &nbsp;Carcass, Kreator, Slayer, Hate, Nevermore, Death, At The Gates, Bloodbath, Cannibal Corpse, Decapitated, Devilyn, Trauma, Lost Soul, Merlin, Deicide, Zyklon, Myrkskog, Belphegor, Vader, Behemoth, Dew-Scented, Exmortem, Nile, Pyorrhoea, Suffocation, Aeon&hellip;</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Fale-nos um pouco sobre a demo &quot;Selective Suicide&quot;. Como foi o processo de cria&ccedil;&atilde;o uma vez que a banda havia sido rec&eacute;m consolidada? Como foi a recep&ccedil;&atilde;o da demo? Como foram os shows de divulga&ccedil;&atilde;o? Comente sobre isso...</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Sobre a demo &ldquo;Selective Suicide&rdquo; posso dizer que ela foi feita sem planejamentos. Precis&aacute;vamos destas m&uacute;sicas gravadas devido o convite da compila&ccedil;&atilde;o do selo Alem&atilde;o e acabamos produzindo nosso primeiro material em pouco tempo. No final das contas n&atilde;o tivemos retorno algum da tal compila&ccedil;&atilde;o na qual fomos convidados, mas a demo foi bem aceita pelos ouvintes do Myspace e pelos Headbangers Brasileiros, mesmo sendo um trabalho promocional de apenas duas m&uacute;sicas. Sobre os shows de divulga&ccedil;&atilde;o da demo &ldquo;Selective Suicide&rdquo;, posso te dizer que ainda estamos propagando este trabalho, uma vez que o nosso debut ainda esta em fase de pr&eacute; produ&ccedil;&atilde;o.&nbsp; Todos os shows realizados, sem exce&ccedil;&atilde;o, tiveram um &oacute;timo resultado. Recebemos constantemente e-mails e contatos de pessoas que ouviram nosso trabalho, e as cr&iacute;ticas construtivas foram muito bem recebidas. Com certeza essa demo &eacute; o come&ccedil;o do nosso trabalho com o Exhortation e nas novas m&uacute;sicas j&aacute; podemos sentir uma evolu&ccedil;&atilde;o consider&aacute;vel. Isto &eacute; um processo muito interessante, pois cada m&uacute;sica que criamos &eacute; uma evolu&ccedil;&atilde;o das j&aacute; compostas. A demo &ldquo;Selective Suicide&rdquo; foi e esta sendo um &oacute;timo alicerce para n&oacute;s.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Aproveitando o embalo, como surgiu o convite para a compila&ccedil;&atilde;o alem&atilde; da qual voc&ecirc; falou? E como foi a divulga&ccedil;&atilde;o dela... N&atilde;o ouvi falar dela aqui no Brasil, suponho que na Alemanha ela ganhou uma maior circula&ccedil;&atilde;o?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem, como eu disse na pergunta anterior, n&oacute;s n&atilde;o tivemos retorno algum da tal compila&ccedil;&atilde;o. Segundo o que sab&iacute;amos ela iria se chama, &quot;Amazonic Brutal&quot; ou qualquer coisa do tipo, que seria composta apenas por bandas Brasileiras, inclusive me lembro que o Bestial Atrocity (Piracicaba/SP) tamb&eacute;m estava fazendo parte do Cast. Nem um e-mail nos foi mandando nos dando qualquer satisfa&ccedil;&atilde;o. Mas o tal convite foi importante para n&oacute;s, pois sentimos um impulso logo no come&ccedil;o da nossa carreira.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Voc&ecirc; mencionou o trabalho que voc&ecirc;s v&ecirc;m desenvolvendo para lan&ccedil;ar o primeiro full-lenght do Exhortation. Voc&ecirc; pode nos adiantar algo sobre esse material? Quantos sons compor&atilde;o o debut?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem Alex, a que tudo indica pretendemos lan&ccedil;ar o nosso Full-Lenght com 7 ou 8 musicas. Gostar&iacute;amos de lan&ccedil;ar nosso primeiro &aacute;lbum com mais musicas, mas devido a pouca grana que disponibilizamos, e alguns problemas que rolaram nos &uacute;ltimos meses, o primeiro Full-Lenght vai contar com poucas m&uacute;sicas, infelizmente. Mas isso n&atilde;o significa que vamos economizar em qualidade. Estamos pretendendo e batalhando para que esse trabalho seja de uma &oacute;tima qualidade sonora e visual.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Como ir&aacute; se chamar o full-lenght? J&aacute; possuem alguma id&eacute;ia a respeito? Poderia tamb&eacute;m nos falar sobre as principais tem&aacute;ticas abordadas?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>O nosso &aacute;lbum de estr&eacute;ia se chamar&aacute; &ldquo;Essence of Apocalypse&rdquo;. Na verdade &eacute; um tema que inspirou a cria&ccedil;&atilde;o da banda em 2005. A ess&ecirc;ncia do Apocalipse &eacute; nada mais do que a pura ignor&acirc;ncia do ser humano. Estamos caminhando para um &ldquo;apocalipse&rdquo; por causa de atos e pensamentos ignorantes do ser humano sobre a sua exist&ecirc;ncia e sobre a exist&ecirc;ncia da vida. Se pararmos 1 segundo para raciocinar sobre os pensamentos do ser humano e suas atitudes, n&oacute;s n&atilde;o evolu&iacute;mos em nada. Atitudes humanas da atualidade ainda s&atilde;o da idade m&eacute;dia, e arrisco a dizer que ainda da pr&eacute;-hist&oacute;ria, apenas em um contexto diferente. Homens matam em prol de suas cren&ccedil;as, seres humanos se humilham em troco de bens materiais, seres humanos n&atilde;o tem nada na cabe&ccedil;a a n&atilde;o ser pensar em sua pr&oacute;pria bunda. Sem falar que todos os problemas que hoje em dia n&atilde;o conseguirmos resolver, (principalmente nas quest&otilde;es essenciais da vida como o meio ambiente) s&atilde;o problemas da nossa pr&oacute;pria cria&ccedil;&atilde;o. O ser humano al&eacute;m de ignorante &eacute; incompetente. &Egrave; mais ou menos essa a tem&aacute;tica do Exhortation, ou melhor, que &eacute; do Exhortation (e n&atilde;o apenas do nosso &aacute;lbum de estr&eacute;ia), pois &eacute; a tem&aacute;tica que inspira a exist&ecirc;ncia do mesmo. Quando n&atilde;o precisarmos mais nos expressar sobre essa ra&ccedil;a &ldquo;vazia&rdquo; de alma, provavelmente a jornada estar&aacute; encerrada.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Excelente tem&aacute;tica. E que tamb&eacute;m proporciona algumas id&eacute;ias, alguns vislumbres na imagina&ccedil;&atilde;o. Por simples curiosidade, voc&ecirc;s j&aacute; t&ecirc;m alguma id&eacute;ia para a arte desse trabalho? Se &ldquo;sim&rdquo;, quem ir&aacute; (ou j&aacute; fez) esse trampo?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem Alex, sobre a arte do cd posso te dizer no momento que ainda n&atilde;o temos nada definido. A Aline &eacute; uma &oacute;tima desenhista, possivelmente seja um trabalho de sua autoria. Ela j&aacute; come&ccedil;ou a trabalhar em algumas id&eacute;ias, inclusive em um s&iacute;mbolo, mas acredito que ainda esta na prancheta, n&oacute;s ainda n&atilde;o tivemos acesso ao material.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Pude notar tamb&eacute;m que recentemente o Exhortation fez v&aacute;rias apresenta&ccedil;&otilde;es ao lado de nomes importantes do Underground local. Como foram esses shows? E como &eacute;, por exemplo, tocar ao lado de um Torture Squad, que &eacute; uma das bandas que vem em franca evid&ecirc;ncia nos &uacute;ltimos anos?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Realmente foi muito gratificante ter tocado ao lado do Torture Squad. Alem de serem m&uacute;sicos excepcionais, pessoas incr&iacute;veis, eles s&atilde;o nossos &iacute;dolos e pessoas na qual n&oacute;s nos espelhamos muito. Realmente foi du caralho o show que fizemos junto com eles na cidade de Piracicaba. Era para esse encontro ter acontecido anteriormente em Lages/SC no Orqu&iacute;dea Rock Festival em 2008, mas devido o imprevisto que aconteceu nos deixando fora do evento de ultima hora, esse momento foi adiado para o show em Piracicaba, onde finalmente podemos tocar com os caras. Realmente foi muito bom! Espero que possamos dividir a dose, assim como foi ao lado do Cruscifire, nossos grandes amigos e m&uacute;sicos excepcionais. Tocamos tamb&eacute;m neste ano ao lado do Antharez na cidade de Salto no VII Metal For All, foi bem legal, mais uma vez os Headbangers da regi&atilde;o aprontaram um inferno na terra naquele pequeno espa&ccedil;o dedicado a musica extrema! Foi muito massa... Enfim sempre esta rolando datas como estas, espero que possamos ter mais oportunidades. Infelizmente o que ainda esta nos amarrando um pouco &eacute; a falta do nosso &aacute;lbum, mas logo os Headbangers v&atilde;o poder conferir o que n&oacute;s estamos preparando a mais ou menos 4 anos. O futuro do Exhortation depois deste &aacute;lbum eu n&atilde;o posso garantir nada, mas este lan&ccedil;amento ser&aacute; a realiza&ccedil;&atilde;o de um sonho.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sim, o underground metal sempre se viu envolvido por problemas de variadas ordens, que &agrave;s vezes, chegam ao limite de inviabilizar uma banda. Quest&atilde;o da grana, falta de apoio, preconceitos, mudan&ccedil;as de forma&ccedil;&atilde;o, etc. Com quais problemas o Exhortation mais teve de se confrontar?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Bem Alex, desde a primeira forma&ccedil;&atilde;o do Exhortation, enfrentamos todos os problemas que voc&ecirc; acabou de citar nesta pergunta. Acredito que esses s&atilde;o os problemas de todos os Headbangers Brasileiros. O principal problema que conseguirmos lidar foi com a nossa forma&ccedil;&atilde;o. Uma grande for&ccedil;a de vontade foi essencial para o Exhortation estar tocando nos dias de hoje, pois existe uma dist&acirc;ncia f&iacute;sica consider&aacute;vel entre os m&uacute;sicos. Em todos os ensaios 50% da banda precisa se locomover pelas estradas a fora para podermos nos encontrar e fazer o nosso som. Isso &eacute; decorrente de tempos dispostos nas viagens e grana que investimos seja para locomo&ccedil;&atilde;o ou para aluguel que t&iacute;nhamos de uma resid&ecirc;ncia em Capivari que us&aacute;vamos como est&uacute;dio pr&oacute;prio. Alias atualmente esse &eacute; o maior problema que estamos enfrentando. Ambos os integrantes est&atilde;o com problemas pessoais, com falta de grana e isso esta atrapalhando muito at&eacute; mesmo o nosso animo. Recentemente nosso est&uacute;dio foi arrombado e roubaram algumas pe&ccedil;as do nosso equipamento. Nada muito consider&aacute;vel, mas investimentos nestes anos de batalha onde precisamos devolver a resid&ecirc;ncia. Mas infelizmente tudo isso para mim n&atilde;o &eacute; nenhuma novidade. Todo m&uacute;sico Headbanger Brasileiro &eacute; obrigado a enfrentar problemas do tipo, e venho a te confessar que esta pergunta foi bem pertinente, pois venho atrav&eacute;s deste informar que a banda esta um pouco abalada, mas estamos na batalha. Com animo ou n&atilde;o a banda deve continuar.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sem d&uacute;vida, problemas s&atilde;o uma constante para bandas e p&uacute;blico metal no Brasil. Devido a esses in&uacute;meros problemas que temos de ver em muitos casos, bandas deixarem de existir. &Eacute; &oacute;timo saber que, apesar dos problemas enfrentados, o Exhortation garante sua continuidade. Com certeza, &agrave;quelas que ultrapassam as barreiras constitu&iacute;das por esses diversos empecilhos, est&aacute; reservado um lugar digno e honroso na hist&oacute;ria do metal nacional. Continuando nessa mesma linha de racioc&iacute;nio, embora um pouco diferente, gostaria de saber a opini&atilde;o de voc&ecirc;s sobre esse tema que tem transtornado o meio musical em um sentido geral: a quest&atilde;o da pirataria e, mais especificamente, o mp3. O que voc&ecirc;s pensam a respeito? Quais vantagens e desvantagens que voc&ecirc;s verificam n&atilde;o s&oacute; para o mp3, mas como para as diversas novidades que, cada vez mais, surgem no mundo da internet e do virtual? Qual cen&aacute;rio futuro voc&ecirc;s conseguem construir, levando em considera&ccedil;&atilde;o isso?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Isso eu n&atilde;o posso responder pela banda, mas na minha vis&atilde;o como consumidor e ao mesmo tempo m&uacute;sico acho que existe os dois lados da moeda. Da mesma forma que a pirataria, e o mp3 &eacute; um grande problema para a ind&uacute;stria da m&uacute;sica, para o underground, o mp3 e a internet &eacute; uma grande arma que temos em nossas mangas, n&atilde;o vejo aspectos negativos. A nossa divulga&ccedil;&atilde;o se torna mundial com um valor de investimento baixo. Como acontece no Myspace, por exemplo, pessoas de todas as regi&otilde;es do Brasil, e p&uacute;blico de v&aacute;rios pa&iacute;ses j&aacute; ouviram o nosso som, e possuem a oportunidade de visitar a nossa p&aacute;gina e escutar nosso trabalho em formato Mp3 em qualquer canto do mundo. Pessoalmente eu acho isso fant&aacute;stico. Algo inimagin&aacute;vel em tempos passados. Agora os problemas que artistas mais conhecidos enfrentam devido &agrave; pirataria e distribui&ccedil;&atilde;o de m&uacute;sicas na internet &eacute; por simples fato de altos pre&ccedil;os para os CDs e DVDs. A grande parte do p&uacute;blico e principalmente os Headbangers brasileiros, n&atilde;o possuem condi&ccedil;&otilde;es financeiras de comprar um &aacute;lbum na Fenac por exemplo. Sem falar dos poucos t&iacute;tulos dispon&iacute;veis. Resumindo, em meu ponto de vista tudo isso &eacute; algo que prejudica a ind&uacute;stria fonogr&aacute;fica, mas n&atilde;o diretamente o m&uacute;sico e o nome do grupo. N&atilde;o possuo muito conhecimento a respeito, mas eu duvido que o artista possua muito lucro com a venda de um CD. Aos moldes da ind&uacute;stria fonogr&aacute;fica brasileira (que &eacute; o mesmo perfil de toda ind&uacute;stria em qualquer ramo de atividade, onde o lucro &eacute; o &uacute;nico objetivo), n&atilde;o &eacute; dif&iacute;cil de acreditar que a maior parte dos lucros com a venda de CDs ou DVDs fica para a ind&uacute;stria, gravadoras e afins, quando o artista recebe apenas uma pequena fatia do bolo e acredito fielmente que &eacute; algo como &ldquo;migalhas do bolo&rdquo;. Sobre o futuro da m&uacute;sica, eu n&atilde;o arrisco a dizer, pois de tempos em tempos alguma novidade aparece e muda todo o rumo das coisas. A Tecnologia &eacute; algo que evolui dia a dia, ent&atilde;o fica meio dif&iacute;cil prever um futuro. Mas acredito que o Underground vai apenas crescer cada vez mais com esse tipo de &ldquo;apoio&rdquo;. Volto a dizer que o myspace &eacute; um grande aliado de todos n&oacute;s. Se hoje voc&ecirc; me faz esta entrevista e v&aacute;rios shows importantes aconteceram desde os primeiros anos do nosso trabalho, com certeza tudo isso &eacute; fruto decorrente do apoio virtual que contamos atrav&eacute;s do endere&ccedil;o do myspace que introduziu nosso nome no underground, e hoje &eacute; nosso principal meio de comunica&ccedil;&atilde;o.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Concordo plenamente com grande parte do que voc&ecirc; disse. E enfatizo o melhoramento da comunica&ccedil;&atilde;o proporcionado pela internet, sem precedentes. Mas tamb&eacute;m vejo alguns problemas, tais como o car&aacute;ter mais distanciado dessa comunica&ccedil;&atilde;o... Quero dizer que a rela&ccedil;&atilde;o que se produz no underground recente &eacute; mais &ldquo;fria&rdquo;, muito &ldquo;profissional&rdquo; (n&atilde;o entenda errado), o que pode ser, em alguns casos, prejudicial. Enfim, concordo com voc&ecirc; em alguns pontos, mas tamb&eacute;m fico com um p&eacute; atr&aacute;s com certas coisas que v&ecirc;m acontecendo em nosso cen&aacute;rio. De toda forma, concordo que o Myspace &eacute; um dos principais instrumentos criados para divulga&ccedil;&atilde;o e comunica&ccedil;&atilde;o. E o que &eacute; melhor ainda: em n&iacute;veis globais!!! &Eacute; s&oacute; um integrante ter um dom&iacute;nio do ingl&ecirc;s que fica ainda mais f&aacute;cil conseguir uma divulga&ccedil;&atilde;o, parcerias, distribui&ccedil;&atilde;o e at&eacute; um contrato no exterior. Tocando nesse assunto, e vendo que voc&ecirc;s tem mais de 7 mil audi&ccedil;&otilde;es no perfil do Myspace, muitos contatos foram constru&iacute;dos atrav&eacute;s desse meio? Mais importante ainda, voc&ecirc;s compartilham do &ldquo;sonho&rdquo; de toda banda tupiniquim: excursionar no exterior, mesmo que em uma turn&ecirc; sul-americana (que agora vem se tornando mais constante aos olhos das bandas brasileiras)? Quais os empecilhos que as bandas de metal e, em espec&iacute;fico, o Exhortation tem de enfrentar para realizar isso?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Quando realizamos nosso primeiro show na cidade de Campinas, j&aacute; t&iacute;nhamos o Myspace funcionando e desde o primeiro show j&aacute; divulgamos esse endere&ccedil;o onde alguns contatos puderam nos ouvir. Todos os shows a partir de ent&atilde;o foram surgindo atrav&eacute;s de conhecidos, pessoas que viram nossa primeira apresenta&ccedil;&atilde;o e assim foi indo. Para n&oacute;s o Myspace foi - e esta sendo - muito importante nesta fase de come&ccedil;o de carreira, pois foi o nosso primeiro meio de comunica&ccedil;&atilde;o e que apoiou a nossa demo e nos ajudou a apresentarmos nosso som para v&aacute;rios contatos que fomos fazendo no meio. &nbsp;Posso afirmar que 40% dos contatos que temos hoje foi constru&iacute;do pelo Myspace e os outros 60% utilizaram o Myspace, depois de um contato pessoal. Pela falta de grana para investir em nossa demo, ela foi muito pouco vinculada e com uma qualidade que deixamos a desejar, ent&atilde;o neste momento o Myspace foi importante e n&atilde;o queremos repetir o mesmo erro. Eis o motivo da nossa demora com a grava&ccedil;&atilde;o do nosso &aacute;lbum. Infelizmente somos muito sistem&aacute;ticos e isso atrapalha um pouco. Sobre excursionarmos em uma turn&ecirc; sul-americana, realmente &eacute; um sonho de todo m&uacute;sico tupiniquim e de todo o jovem que se envolve com metal em seus primeiros anos de juventude. Conosco n&atilde;o &eacute; diferente. Sempre tivemos esse sonho. Conforme voc&ecirc; vai vivendo vai percebendo que esse sonho n&atilde;o &eacute; imposs&iacute;vel, mas um conjunto de quest&otilde;es entra em jogo, onde passamos a pensar melhor a respeito. Infelizmente o Metal no Brasil &eacute; algo que n&atilde;o se pode esperar algum retorno financeiro, e por esse motivo precisamos dividir o tempo que dedicados a musica com tempos dedicados ao trabalho e a nossas vidas pessoais. Hoje tenho responsabilidades que impedem com que eu realize uma excurs&atilde;o muito longa com a banda, ainda estou neste meio musical por amar o que eu fa&ccedil;o e enquanto eu tiver condi&ccedil;&otilde;es f&iacute;sicas de continuar tocando guitarra eu continuarei. N&atilde;o espero retorno financeiro algum, tudo isso &eacute; por simples prazer de tocar algumas notas e dizer o que pensamos, mas sobre uma excurs&atilde;o muito grande com a banda e poder me sustentar com essa profiss&atilde;o, &eacute; algo que n&atilde;o posso esperar. &Eacute; um sonho que eu j&aacute; tive, mas posso afirmar que hoje em dia sou mais p&eacute; no ch&atilde;o. Quero continuar tocando, registrar meus materiais e apoiar o metal nacional. S&oacute; a&iacute; j&aacute; tenho meus objetivos e deveres, como m&uacute;sico, cumpridos.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Para finalizar, gostaria de abordar outro ponto completamente diverso. Voc&ecirc;s contam com uma vocalista mulher na banda, a Aline Lodi (que por sinal, n&atilde;o deixa nada a desejar &agrave;s outras vocalistas do g&ecirc;nero), como voc&ecirc;s chegaram at&eacute; ela (assim como foi sua adapta&ccedil;&atilde;o ao som da banda) e como &eacute; a recep&ccedil;&atilde;o do Exhortation nos shows, tendo em vista que o p&uacute;blico metal no Brasil ainda conserva-se bastante tradicionalista e machista?</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Olha Alex, se voc&ecirc; nos conhece-se em nossos primeiros ensaios voc&ecirc; iria dar muita risada (risos). At&eacute; mesmo antes da primeira forma&ccedil;&atilde;o, n&oacute;s nos reun&iacute;amos no quintal da casa de um amigo na cidade de Campinas com uma guitarra e um teclado, tocando e cantando algumas besteiras durante horas. Era uma casa em meio a 3 pr&eacute;dios onde parecia um Reality Show, varias pessoas sa&iacute;am na sacada de seus apartamentos e ficavam nos olhando. Na &eacute;poca a Aline nem sonhava em ter o vocal que ela possui hoje, ela dominava apenas o vocal L&iacute;rico, onde nossos objetivos musicais eram outros. Conforme fomos tendo envolvimento com varias forma&ccedil;&otilde;es fomos ganhando uma certa consist&ecirc;ncia e defini&ccedil;&atilde;o do nosso som at&eacute; chegarmos &agrave; forma&ccedil;&atilde;o atual. Das pessoas que estiveram presentes nesta &eacute;poca, apenas eu e a Aline fazemos parte do Exhortation e eu posso te afirmar que foi uma adapta&ccedil;&atilde;o conjunta, evolu&iacute;mos e crescemos musicalmente juntos. Sobre a recep&ccedil;&atilde;o do Exhortation nos shows, nunca tivemos nenhum contratempo, aparentemente sempre tivemos boas recep&ccedil;&otilde;es. &Agrave;s vezes percebemos alguns olhares tortos, mas acredito que n&atilde;o seja algo que acontece apenas conosco pelo fato de termos uma mulher no vocal. &Eacute; raro uma banda agradar a todas as pessoas do p&uacute;blico.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Poder&iacute;amos continuar essa conversa com muitos outros pontos interessantes que foram, de uma forma ou de outra, citados ao longo dessa entrevista. Mas vamos deixar isso para uma pr&oacute;xima, e j&aacute; concluindo nossa conversa, deixo aqui ent&atilde;o o espa&ccedil;o que voc&ecirc; desejar para suas palavras finais. Foi um prazer conversar com voc&ecirc; Renato e tamb&eacute;m conhecer mais alguns detalhes desse som promissor que executa o Exhortation. Parab&eacute;ns e n&atilde;o deixemos a &ldquo;peteca cair&rdquo;.</i></div>

<div class="ent_res">
<b>Renato</b>: <i>Em primeiro lugar, venho atrav&eacute;s deste agradecer ao espa&ccedil;o no qual o GoreGrinder nos proporcionou, nos dando uma importante oportunidade de contar um pouco da hist&oacute;ria e dos nossos objetivos para todos os Headbangers. Um forte abra&ccedil;o para todos aqueles que nos ap&oacute;iam e ap&oacute;iam underground nacional que &eacute; t&atilde;o rico. As bandas nacionais est&atilde;o se tornando uma refer&ecirc;ncia e tendo um prestigio muito grande por todos os cantos do mundo, fruto de muita luta e determina&ccedil;&atilde;o. Um forte abra&ccedil;o tamb&eacute;m para os nossos grandes brothers pela uni&atilde;o que faz com que nos tornemos cada vez mais fortes! Em especial aos brothers do Corporate Death, Cruscifire, Queiron, Havok, Bestial Atrocity, Incinerade, Brutal Hate, Agression Tales, Orqu&iacute;dea Negra (em especial ao Robson), Barbarian Warriors in Search of Wisdom, Funeratus, Flesh Grinder, Grim Suffering, Desdominus, Torture Squad (em especial a manager Vera Kikuti e ao Vitor Rodrigues), Soulriver (em especial ao Francisco) e aos irm&atilde;os Brutal, Andrey, Eliseu, Mikey, Haru, Fernandao, Leandro Palmer e Jhonny (J&atilde;o) que sempre nos acompanham. Enfim um forte abra&ccedil;o para todos aqueles que nos ap&oacute;iam, acreditam em nosso trabalho e acreditam na for&ccedil;a do Underground Nacional.</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<a href="mailto:exhortationmetal@gmail.com">exhortationmetal@gmail.com</a><br /><a href="http://www.myspace.com/exhortationmetal" target="_blank">www.myspace.com/exhortationmetal</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=45" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/exhortation.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index58cc.html?s=3&amp;id=1171' title=' 17/09/11  - Exhortation lanÁar· seu debut CD neste domingo' class='more_txt_interno'>- Exhortation lanÁar· seu debut CD ...</a></div><div class='more_txt_interno'><a href='index5d7b.html?s=3&amp;id=1149' title=' 21/08/11  - Exhortation divulga novo single' class='more_txt_interno'>- Exhortation divulga novo single</a></div><div class='more_txt_interno'><a href='index754a.html?s=3&amp;id=1139' title=' 09/08/11  - Exhortation com site oficial e preview do debut' class='more_txt_interno'>- Exhortation com site oficial e pr...</a></div><div class='more_txt_interno'><a href='index234f.html?s=3&amp;id=1082' title=' 26/05/11  - Exhortation divulga arte gr·fica do seu debut CD' class='more_txt_interno'>- Exhortation divulga arte gr·fica ...</a></div><div class='more_txt_interno'><a href='index2841.html?s=3&amp;id=879' title=' 18/11/09  - Exhortation comeÁa a gravar seu debut CD' class='more_txt_interno'>- Exhortation comeÁa a gravar seu d...</a></div><div class='more_txt_interno'><a href='index34da.html?s=3&amp;id=651' title=' 27/10/08  - Carcass em S„o Paulo: Shows de abertura cancelados' class='more_txt_interno'>- Carcass em S„o Paulo: Shows de ab...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha curta:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexd15c.html?s=11&amp;id=44' class='more_txt_interno'>- <i>Mental Torture Pt. 02</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index1e6c.html?s=13&amp;id=45' class='more_txt_interno'>- com <i>Renato</i> em 2009</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Video:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexe295.html?s=17&amp;id=111' class='more_txt_interno'>- <i>Live In Piracicaba Fest</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>¡lbuns para baixar:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexea98.html?s=16' class='more_txt_interno'>- <i>Selective Suicide</i></a></div><div class='more_txt_interno'><a href='indexea98.html?s=16' class='more_txt_interno'>- <i>Mental Torture Pt. 02</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Site:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='http://www.myspace.com/exhortationmetal' target='_blank' class='more_txt_interno'>- www.myspace.com/exhortationmet ...</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="45">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=45 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:13:39 GMT -->
</html>
