<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Mat&eacute;rias antigas  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="130"><br><br><table width="700" border="0" align="center" background="imagens/fundo-menu.gif">
      <tr>
          <td width="107"><div class="txt-res-show-col">Data do show:</div></td>
          <td width="421" align="left"><span class="txt-res" style="text-align:left;">13/09/2003</span></td>
          <td width="158">			</td>
      </tr>
      <tr>
        <td valign="top"><div class="txt-res-show-col">Bandas:</div>
        </td>
        <td colspan="2"><div class="txt-res">Blood From The Wound, Bestial, Dark Celebration, Malevolent Creation</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Local:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> * - Caxias do Sul/RS</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Por:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> Deathvult (15/09/2003)</div></td>
      </tr>


      <tr>
        <td colspan="3"></td>
        </tr>
      <tr>
        <td colspan="3"></td>
        </tr>
    </table>
      <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq1.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/cima.gif"><div align="center" class="txt-biog-form">MALEVOLENT CREATION</div>
          </td>
          <td width="50" height="40" background="webzine/quadro/cantdir1.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" background="webzine/quadro/esq.gif"></td>
          <td width="600"><div align="justify" class="txt-res-show"><p>Um dos shows mais esperados, marcado e desmarcado 3 vezes, de uma das bandas mais real a cena underground de death metal mundial, e acabou como um vexame para a organiza&ccedil;&atilde;o de Caxias. Escuto Malevolent Creation desde 1990/91. Conhe&ccedil;o e admiro o trabalho dos caras, quando soube da tour deles no brasil, foi umas das poucas bandas de fora que realmente eu gostaria de ir ver!<br />Ap&oacute;s os cancelamentos iniciais, ja se via que a organiza&ccedil;&atilde;o do show estava indo mal.<br />Em Porto Alegre, foi cancelado, embora fosse o melhor local para o show, ent&atilde;o, foi marcado para 13 de setembro, em Caxias, outros produtores locais assumiram a bronca de fazer um dos shows mais esperados (pelo menos para mim) do ano.<br />Cheguei por volta das 10 e meia da noite, e ainda ficamos do lado de fora do local por mais um bom tempo.<br />O p&uacute;blico era pequeno, e o local era grande, talvez os produtores imaginassem que iriam ter mais p&uacute;blico, mas como o show foi pobremente divulgado, em Porto Alegre, num vi um cartaz, e nem recebi nenhum flyer durante o m&ecirc;s todo, s&oacute; uma semana atr&aacute;s recebi um cartaz via email. Ent&atilde;o, eu acho que a casa estava esperando mais gente chegar pra come&ccedil;ar o evento, mas ningu&eacute;m mais chegou. Eram somente o pessoal das excurs&otilde;es vindas de Porto Alegre e interior e os bravos guerreiros que vieram curtir uma das bandas mais porradas da hist&oacute;ria do metal.<br /><br /><strong>BLOOD FROM THE WOUND</strong><br />Quando entrei, a Blood From the Wound j&aacute; estava tocando, um som fraco, os vocais nem se ouviam, e o batera parecia estar fazendo a maior for&ccedil;a pra tocar uma bateria simpl&iacute;ssima, ap&oacute;s algumas m&uacute;sicas paradas, onde a galera olhava em volta e quatro ou cinco pessoas bangeavam na frente do palco, a Blood From the Wound sai do palco.<br />Entre Blood from the Wound e a pr&oacute;xima banda que ia subir ao palco levou muito tempo, mais de 30 minutos de espera pra ajeitarem o equipamento. <br /><br /><strong>BESTIAL</strong><br />Finalmente ap&oacute;s uma longa espera que parecia infinita sobe ao palco a Bestial, uma banda com um som bastante limitado, tocaram m&uacute;sicas da demo antiga, que eu num sei qual &eacute;, e tocaram m&uacute;sicas novas, a performance da Bestial foi muito fraca, e sua performance que levou muito mais tempo do que previsto deixou a galera desanimada, muitos, inclusive eu ja est&aacute;vamos sentados esperando a apresenta&ccedil;&atilde;o acabar. A qualidade do som estava ruin, e o local piorava isso.<br /><br /><strong>DARK CELEBRATION</strong> <br />Mais quase 30 minutos de espera e finalmente sobe ao palco a Dark Celebration, essa sim entra em cena com uma introdu&ccedil;&atilde;o interessante, os m&uacute;sicos bastante profissionais, j&aacute; levantam a galera com um som bastante diferenciado das bandas anteriores, a Dark Celebration fez sua apresenta&ccedil;&atilde;o em um bom tempo, tocaram bastante m&uacute;sicas diversificadas, e impressionou sendo inclusive aplaudida pelo p&uacute;blico presente. Terminando o show com boas recorda&ccedil;&otilde;es sem d&uacute;vida.<br /><br /><strong>MALEVOLENT CREATION</strong><br />O come&ccedil;o da trag&eacute;dia....<br />Dark Celebration sai do palco, em menos de 10 minutos Malevolent Creation entra em cena, de cara j&aacute; se percebia a insatisfa&ccedil;&atilde;o dos m&uacute;sicos da banda, principalmente Phil Fasciana, que balan&ccedil;ava a cabe&ccedil;a indignado, seria o som? O p&uacute;blico? O equipamento? A falta de cerveja em palco? Pode ter sido tudo junto. De qualquer forma, tomaram sua postura de banda veterana e botaram pra detonar! Impressionantemente a qualidade do som do Malevolent Creation era totalmente superior as demais bandas, mesmo no mesmo equipamento, e foi um in&iacute;cio de show muito impolgante, tocando m&uacute;sicas dos primeiros discos, algo realmente memor&aacute;vel! Ap&oacute;s vinte minutos de Malevolent Creation, as luzes que estavam em cima do palco e os PAs apagaram, no meio de uma m&uacute;sica. A banda nessa altura nem percebia o que estava acontecendo, ou se perceberam, n&atilde;o quiseram acreditar!! E o p&uacute;blico menos ainda! Acabam a m&uacute;sica no escuro, e sem voz pro p&uacute;blico, e mesmo assim, em trevas totais, Malevolent Creation mostra a puta ra&ccedil;a que tem tocando mais uma m&uacute;sica s&oacute; com o equipamento de palco!!! Eu estava bem na frente e se podia ouvir Rob Barret se esgani&ccedil;ando, com todo aquele volume dos amplificadores de palco ainda se ouvia a voz vindo apenas da garganta do vocalista! No meio da segunda m&uacute;sica a banda percebe que tem algo errado quando as pessoas da plat&eacute;ia come&ccedil;am a ascender isqueiros, e por ironia, ou total desespero aliado a frustra&ccedil;&atilde;o o vocalista Rob pega seu isqueiro do bolso e ascende ele no palco! Para mim foi um sinal de desespero, tocando no escuro, sem os PAs e sem se ouvir, que ang&uacute;stia me deu aquela hora!! Eu parado ali no meio das pessoas sem poder fazer nada para ajudar e a banda querendo tocar!!!! Finalmente acaba a m&uacute;sica, as luzes do gin&aacute;sio se ascendem, sobe um rapaz em palco dizendo que a dire&ccedil;&atilde;o mandou parar, j&aacute; eram mais de 4 horas da manh&atilde; (afinal as bandas de abertura demoraram muito), e estavam tendo problemas com a vizinhan&ccedil;a, tamb&eacute;m afirmou que se a banda continuasse, os equipamentos iriam queimar. O vocalista da banda vem pra frente do palco e diz que foi uma honra, chinga a produ&ccedil;&atilde;o, pede desculpas e sai do palco inconformado, o mesmo fez Phil Fasciana, que provavelmente nunca passou por uma situa&ccedil;&atilde;o assim antes. Enquanto tudo isso acontecia, Malevolent Creation se retirava do palco em meio a lamentos frustrados dos m&uacute;sicos e revolta, as pessoas na plat&eacute;ia n&atilde;o haviam conseguido ainda digerir a informa&ccedil;&atilde;o de que por culpa de uma p&eacute;ssima organiza&ccedil;&atilde;o, o show acabara em menos de vinte minutos! Alguns minutos depois vem uma senhora dizer que era possivel continuar trocando o dejuntor de luz, mas a banda n&atilde;o queria, mas todos que est&aacute;vamos na plat&eacute;ia, e que entendemos ingl&ecirc;s, ouvimos e vimos muito bem o quanto a banda queria tocar e quanto eles tem ra&ccedil;a pra encarar uma situa&ccedil;&atilde;o como aquela. Nunca vi disso, as luzes se apagarem e a banda continuou sem errar uma nota, sem fazer nada, s&oacute; tocando cada vez mais agressivo, com certeza foi uma prova de resist&ecirc;ncia, de compet&ecirc;ncia e sem d&uacute;vida de vontade! Pena que a organiza&ccedil;&atilde;o n&atilde;o estava preparada para o Malevolent Creation! Antes tivesse sido no Opini&atilde;o em Porto Alegre, com certeza n&atilde;o teria acontecido tantos problemas.<br /><br />NOTA: A produ&ccedil;&atilde;o que organizou este show foi a Covenant Productions.</p></div>
          </td>
          <td width="50" background="webzine/quadro/dir.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq2.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/baixo.gif"><div class="txt-data">Por <a href="mailto:deathvult@webinferno666.com"> Deathvult</a>&nbsp;(15/09/2003)</div></td>
          <td width="50" height="40" background="webzine/quadro/cantdir2.gif">&nbsp;</td>
        </tr>
      </table>
	</td>
  </tr>
</table>


</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
</html>
