<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=5 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Mat&eacute;rias antigas  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">


<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="130"><br><br><table width="700" border="0" align="center" background="imagens/fundo-menu.gif">
      <tr>
          <td width="107"><div class="txt-res-show-col">Data do show:</div></td>
          <td width="421" align="left"><span class="txt-res" style="text-align:left;">21/01/2006</span></td>
          <td width="158">			</td>
      </tr>
      <tr>
        <td valign="top"><div class="txt-res-show-col">Bandas:</div>
        </td>
        <td colspan="2"><div class="txt-res">Chaoslapsive, Austhral, Aldrien Liebe, Liberty Expression, Infektus, Sodamned, Shadow Of Sadness</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Local:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> Clube 1° De Junho - São José/SC</div></td>
      </tr>
      <tr>
        <td><div class="txt-res-show-col">Por:</div>
        </td>
        <td colspan="2"><div align="right" class="txt-res"> Carrascu (03/02/2006)</div></td>
      </tr>


      <tr>
        <td colspan="3"></td>
        </tr>
      <tr>
        <td colspan="3"></td>
        </tr>
    </table>
      <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq1.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/cima.gif"><div align="center" class="txt-biog-form">1° VOOADERA FESTIVAL</div>
          </td>
          <td width="50" height="40" background="webzine/quadro/cantdir1.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" background="webzine/quadro/esq.gif"></td>
          <td width="600"><div align="justify" class="txt-res-show">Geralmente em shows undergrounds os hor&aacute;rios n&atilde;o s&atilde;o cumpridos a risca, como por exemplo se num cartaz est&aacute; 21 horas, a primeira banda sobe ao palco somente uma, duas ou mais horas depois. A primeira boa impress&atilde;o da organi&ccedil;&atilde;o da Vooadera foi justamente o cumprimento exato dos hor&aacute;rios, sem atrasos, pelo contr&aacute;rio terminou at&eacute; antes do esperado. Um fato no m&iacute;nimo interessante se for levar em conta que era um festival de 8 bandas e cada banda teve seus 40 minutos de show. <br />As 20:40 a Chaoslapsive, banda local que executa um excelente Thrash Metal com muita t&eacute;cnica, sobe ao palco. Infelismente tinha pouca gente nesse show, pois acredito que a maioria do pessoal, acostumados com os atrasos gigantescos de outras organiza&ccedil;&otilde;es como por exemplo da Floripa Metal Force no Coliseu, achou que n&atilde;o iria come&ccedil;ar no hor&aacute;rio pr&eacute;-estabelecido e a grande maioria ficou pelo lado de fora do Clube 1&deg; de Julho, que diga-se de passagem, &eacute; um excelente local como &eacute; mostrado nas fotos dispon&iacute;vel no site da Vooadera Productions (<a href="http://www.vooadera.com/" target="_blank">www.vooadera.com</a>). Um local amplo, um palco enorme, banheiros limpos (a princ&iacute;pio, pois depois ficou aquela coisa de sempre), seguran&ccedil;as &quot;soci&aacute;veis&quot; e tem at&eacute; &quot;camarote&quot; de onde se pode ver os shows l&aacute; de cima. Mas, voltando a falar da Chaoslapsive, no in&iacute;cio do show o som estava fazendo muito eco, a bateria estava muito confusa por conta disso, e o baixo estava com volume quase que impercept&iacute;vel, mas da metade do show em diante foram se ajustando esses detalhes e a Chaoslapsive terminou seu excelente show com muita pegada, t&eacute;cnica e uma boa presen&ccedil;a de palco, se for levar em conta pela fraca presen&ccedil;a do p&uacute;blico que desanima um pouco qualquer banda l&aacute; em cima.<br />Logo ap&oacute;s uma r&aacute;pida troca de bandas come&ccedil;a a tocar a Austhral, banda local que vem se destacando bastante por onde passa e tem levado muitos elogios do p&uacute;blico que conhece seu som. Eles executam um som um pouco dif&iacute;cil de rotular, mas no cartaz est&aacute; como Black Metal. Tem sim muitas partes de Black Metal mas existem v&aacute;rios outros momentos diferentes do tradicional Black Metal, mais trabalhados e mais lentos, algumas partes me lembram a banda Tvangeste, da R&uacute;ssia. Tocaram apenas m&uacute;sicas pr&oacute;prias, que s&atilde;o bem grandes, mas n&atilde;o mon&oacute;tonas. O som estava &oacute;timo, se ouvia tudo, a presen&ccedil;a de palco estava boa e finalmente o p&uacute;blico compareceu mais. A banda mostrou seu &oacute;timo entrosamento, muito bem ensaiada, arracando muitos aplausos e elogios ao final de seus 40 minutos de show.<br />Logo ap&oacute;s &eacute; a vez da Aldren Liebe subir ao palco e executar seu Dark Metal que tamb&eacute;m foi muito elogiado ao final de seu show. Um som bem tocado, com um destaque especial do &oacute;timo vocal l&iacute;rico da vocalista Mayara que surpreendeu algumas pessoas. O show, como era de se esperar, n&atilde;o foi muito caloroso no meio do p&uacute;blico com rodas de pogo e tal pois &eacute; um estilo que n&atilde;o incentiva a isso, mas a banda chamou muita aten&ccedil;&atilde;o pelo som bem tocado e m&uacute;sicas pr&oacute;prias bastante criativas. <br />Depois dos 40 minutos da banda local Aldrien Liebe sobe ao palco Liberty Expression executando o seu &quot;Prog Metal&quot;. A banda &eacute; recheada de covers e por isso movimentou bastante o p&uacute;blico. A presen&ccedil;a de palco era boa, mas o som n&atilde;o me agradou muito. Mas teve muitos que gostaram do show da Liberty Expression. Foi o show de lan&ccedil;amento do seu EP &quot;Virtual Age&quot; e ao final do show um cover que chamou a aten&ccedil;&atilde;o por n&atilde;o ter nada haver com o som da banda, &quot;Cowboys from Hell&quot; do Pantera que agitou muito o p&uacute;blico presente, como era de se esperar. <br />Ap&oacute;s o show da Liberty Expression &eacute; a hora da Infektus, banda de Death Metal de Timb&oacute;/SC, que levanta o p&uacute;blico com v&aacute;rias m&uacute;sicas pr&oacute;prias entre elas m&uacute;sicas da demo &quot;Devastation&quot; lan&ccedil;ada ano passado. Quem ouve nota de cara que as influ&ecirc;ncias da banda vem da raiz do estilo mesmo, tanto que mostram isso em seus shows tocando covers como Day of Suffering (Morbid Angel) que fez a galera devastar tudo na frente do palco, e uma m&uacute;sica do Deicide que eu n&atilde;o lembro o nome agora, mas que tamb&eacute;m foi total destrui&ccedil;&atilde;o. O show foi excelente, o baterista da banda &eacute; apenas um quebra-galho pois a Infektus ainda est&aacute; a procura de algu&eacute;m pra assumir este posto. Os destaques ficaram por conta do bom gutural do vocalista/baixista Boris Girardi e a presen&ccedil;a de palco n&atilde;o deixou a desejar, foi com certeza um dos melhores shows da noite.<br />Ap&oacute;s sobe ao palco a Sodamned, e infelismente devido a problemas de sa&uacute;de eu n&atilde;o pude acompanhar o show dessa banda por inteiro, mas o pouco que observei p&aacute;recia um som bastante r&aacute;pido e tosco, n&atilde;o sei se por causa da regulagem de som pra essa banda ou se o som era assim mesmo, mas aparentemente eles executam um Death Metal bastante r&aacute;pido.<br />A &uacute;ltima banda &eacute; a Shadow of Sadness, que eu tamb&eacute;m n&atilde;o pude acompanhar bem por causa do problema que tive, mas eu j&aacute; conhe&ccedil;o essa banda de outros shows, eles tocam um Thrash Metal com influ&ecirc;ncias de Death e muitos rifes carregados de melodias, o que n&atilde;o me agrada muito pois pessoalmente prefiro um som mais agressivo e sem muitas &quot;melodias melosas&quot;. Apesar disso o show deles foi bastante elogiado por v&aacute;rias pessoas, tocaram covers da qual eu n&atilde;o lembro agora quais foram.<br />O show da Shadow of Sadness estava previsto para iniciar alguns minutos depois do hor&aacute;rio que ela realmente come&ccedil;ou, justamente por causa da organiza&ccedil;&atilde;o que foi r&aacute;pida e precisa nas trocas das bandas. Uma coisa pouco comum se for considerar que todas as bandas tocaram e todas cumpriram seus 40 minutos de show a que tinham direito, isso s&oacute; demonstra o profissionalismo e o compromisso s&eacute;rio que a Vooadera Productions demonstrou em seu primeiro evento. Com certeza vir&aacute; mais shows pela frente e agora com uma grande esperan&ccedil;a de que finalmente algu&eacute;m aqui nessa cidade vai organizar shows decentes, profissionais e com muito respeito ao p&uacute;blico que comparece.</div>
          </td>
          <td width="50" background="webzine/quadro/dir.gif">&nbsp;</td>
        </tr>
        <tr>
          <td width="50" height="40" background="webzine/quadro/cantesq2.gif">&nbsp;</td>
          <td width="600" background="webzine/quadro/baixo.gif"><div class="txt-data">Por <a href="mailto:carrascu@bol.com.br"> Carrascu</a>&nbsp;(03/02/2006)</div></td>
          <td width="50" height="40" background="webzine/quadro/cantdir2.gif">&nbsp;</td>
        </tr>
      </table>
	</td>
  </tr>
</table>


</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=21&ss=1&id=5 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:30:28 GMT -->
</html>
