<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=62 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:46 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Panda Reis (OLIGARQUIA)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as funções necessárias para envio do formulário -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formulário for enviado, essa função é chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma váriavel para facilitar a manipulação
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requisão ajax com o arquivo envia.php e enviamos os valores de cada campo através do método POST
		$.post('com_ents619c.html?id=62', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisição
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta é um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, não ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="oligarquia43ba.jpg?imagem=imagens/entrevistas/oligarquia.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/oligarquia.jpg"/></div></a>

<div class="ent_intro">
A Oligarquia est&aacute; divulgando seu rec&eacute;m lan&ccedil;ado CD, e aproveitei para fazer uma entrevista que eu queria fazer a muito tempo, pra l&aacute; de anos. O baterista Panda nos concede esse bate-papo onde fala, n&atilde;o somente da banda, mas sobre muitos assuntos interessantes para a cena Underground, como tamb&eacute;m para a sociedade em geral. Quando eu usava Fotolog, sempre lia seus posts e ficava na instiga de chamar o cara para ser entrevistado, mas queria esperar um momento especial, que seria a do lan&ccedil;amento do "Distilling Hatred". O que eu n&atilde;o imaginava era que esse lan&ccedil;amento demoraria tanto, e os motivos para tal est&atilde;o entre v&aacute;rias respostas que voc&ecirc; poder&aacute; conferir logo abaixo:<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>26/07/2011</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>A banda Oligarquia dispensa apresenta&ccedil;&otilde;es. Sem exageros, eu acredito que um headbanger que &eacute; f&atilde; de Death Metal e tem no&ccedil;&atilde;o de que no Brasil h&aacute; excelentes bandas do estilo, com certeza conhece a Oligarquia! Portanto, vou direto ao assunto do momento com rela&ccedil;&atilde;o a banda. "Distilling Hatred" finalmente foi lan&ccedil;ado, e a hist&oacute;ria que envolve esse &aacute;lbum &eacute; muito grande. Gostaria que voc&ecirc; comentasse tudo que envolveu o lan&ccedil;amento dele, dando &ecirc;nfase as in&uacute;meras dificuldades enfrentadas. Eu acompanhei de perto a hist&oacute;ria de voc&ecirc;s para lan&ccedil;&aacute;-lo e digo que &eacute; um exemplo de for&ccedil;a de vontade dentro do Underground, por isso gostaria que voc&ecirc; contasse como foi.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Somos uma banda velha na cena, fizemos nosso primeiro show em 1992, e de l&aacute; pra c&aacute; muitas coisas aconteceram, e o &uacute;ltimo acontecimento, o lan&ccedil;amento do nosso novo CD (terceiro de inteiras), que realmente foi um parto pra sair. Todos sabem do mal relacionamento que eu tenho com quase todas as gravadoras do pa&iacute;s, isso devido a minha indigna&ccedil;&atilde;o como eles levam sua maneira de tratar a musica Underground, e nunca me fiz de rogado, sempre dei a cara pra bater e falei na cara de todas o que eu achava. Algumas pessoas podem achar que &eacute; dor de cotovelo, mas j&aacute; estivemos em gravadoras fortes na cena como a Mutilation Recs e Destroyer Recs (que j&aacute; lan&ccedil;aram Torture Squad, Genocidio, Claustrofobia etc.), e &eacute; justamente por isso que minha cr&iacute;tica aumentou, tratam a m&uacute;sica, a arte, como se fosse mercadoria, pura e simplesmente. Ent&atilde;o quando chegou a hora de lan&ccedil;ar esse nosso novo CD, o que aconteceu? Ningu&eacute;m queria segurar essa nitroglicerina que &eacute; a Oligarquia (rs). Ai teve um tal de Wallison da Dark New Age Recs que nos prop&ocirc;s um contrato de lan&ccedil;amento e at&eacute; colocou notinha na m&iacute;dia que nos lan&ccedil;aria, por&eacute;m ele pisou na bola e n&atilde;o cumpriu o combinado (fez coisas piores com outras bandas) e n&oacute;s ent&atilde;o nos vimos novamente sem alternativa de lan&ccedil;amento. J&aacute; est&aacute;vamos vendo a possibilidade de lan&ccedil;ar esse CD de maneira digital, quando pensei na Polui&ccedil;&atilde;o Sonora Records. Esse selo praticamente nasceu com a gente, &eacute; de um amigo que apenas ajuda bandas Underground mesmo, eles bancaram nossas duas primeiras demos, eles pagaram o est&uacute;dio pra gente gravar o Nechropolis, eles produziram v&aacute;rios shows nosso nos anos 90, ent&atilde;o por que n&atilde;o voltar ao passado??? Liguei pra eles, marcamos pra tomar uma cerveja e fumar uma erva e tudo rolou antes da brasa apagar!As gravadoras n&atilde;o entendem que eu n&atilde;o sou inimigo delas, sou inimigo da reprodu&ccedil;&atilde;o de mercado que elas trazem pra dentro do Underground. Tratar Luan Santana como mercadoria tudo bem, tratar Ivete Sangalo como produto tudo bem, mas bandas Underground que ficam quase um ano inteiro pra conseguir vender 1000 c&oacute;pias? A&iacute; &eacute; explora&ccedil;&atilde;o e um erro fatal! Aponto isso desde os anos 90, e sempre fui dito como louco, agitador ou sei l&aacute; o que... Me lembro que na metade dos anos 90 eu dizia que as gravadoras n&atilde;o ag&uuml;entariam por mais duas d&eacute;cadas, me chamaram de louco e que eu era punk demais pro Metal (rs), ser&aacute; que eu estava errado?</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Realmente, principalmente com o surgimento do MP3 muitas sumiram. Ent&atilde;o, falando sobre elas, justifique sua indigna&ccedil;&atilde;o com as gravadoras undergrounds que tratam a m&uacute;sica como mercadoria, dando uma no&ccedil;&atilde;o de como uma gravadora, nos dias de hoje, poderia fazer para sobreviver, investindo nas bandas e tendo retorno para que pudesse se manter nesse mundo capitalista em que vivemos.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Ent&atilde;o cara, n&atilde;o sou o dono da verdade, nem o especialista em fonografia, mas basta analisar o mercado Underground, ele age como mercado mesmo, e n&atilde;o como um reprodutor de cultura. O problema nem &eacute; o mp3, mas toda a cultura criada em cima do nosso Underground. O que eu to querendo dizer, &eacute; que se copia a metodologia de mercado mainstream, se transferiu para o Underground toda aquela burocracia que tem nos altos escal&otilde;es da musica mundial, o que eles n&atilde;o deram conta, &eacute; que o Underground &eacute; min&uacute;sculo e n&atilde;o deveria ser tratado da maneira que &eacute;. Na minha humilde opini&atilde;o, as gravadoras deveriam enxergar a cena como cultura, como arte saca!?? A gravadora investe na cultura, na arte e recebe isen&ccedil;&atilde;o de impostos, abatimentos em ICMS, ou na declara&ccedil;&atilde;o do imposto de renda, isso artistas que prensem 1000 c&oacute;pias, assim as menores bandas poderiam se manter com o sucesso das grandes bandas, garanto pra voc&ecirc; que at&eacute; a Sony iria pegar umas bandas Undergrounds. Mas eu ainda vou mais longe, isso deveria estar nas m&atilde;os do Minist&eacute;rio da Cultura, eles deveriam bancar as prensagens e trabalharem com pequenas distribuidoras, mas n&atilde;o se v&ecirc; a cena como o que vende e o que n&atilde;o vende, e ao redor disso cria-se um n&oacute; de outros problemas. Nos anos 90 eu j&aacute; falava que a sa&iacute;da era ser independente, que s&oacute; assim sua arte vira arte e n&atilde;o uma prostituta de esquina, aonde os chigolos (gravadoras) sugam, o m&iacute;nimo do ponto de vista deles, mas o m&aacute;ximo para bandas Underground como nosso. Se a gente trabalhasse a arte e a musica de uma maneira menos capitalista, o cen&aacute;rio seria diferente. O problema n&atilde;o &eacute; a tecnologia irm&atilde;o, o problema &eacute; o capitalismo massificado na cabe&ccedil;a das pessoas, at&eacute; mesmo daquela banda que paga tudo e todos pra tocar, gravar e aparecer. O capitalismo invadiu e se instalou em tudo. Mas pra ser mais sincero ainda parceiro, a maioria das bandas adoram isso e resolveram chamar de profissionalismo (rs).</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; verdade, a gan&acirc;ncia do capitalismo acaba tirando a import&acirc;ncia de muitas coisas valiosas. Seria um sonho ter um governo que fizesse isso que tu falou, ainda mais no Brasil que, sequer, investimentos em educa&ccedil;&atilde;o e sa&uacute;de existem de verdade, quem dir&aacute; em quem faz arte Underground. Agora voc&ecirc;s assinaram com a Polui&ccedil;&atilde;o Sonora Records, que como tu disse j&aacute; lan&ccedil;ou materiais de voc&ecirc;s no passado. O que levou a banda a se desligar dessa gravadora na &eacute;poca, optando por outras como as j&aacute; citadas na resposta da primeira pergunta, e agora como est&aacute; sendo trabalhar com ela? Voc&ecirc; diria que o relacionamento entre a banda e a gravadora &eacute; um exemplo de como deveriam se portar as demais gravadoras ou foi a melhor sa&iacute;da encontrada pela banda mas que n&atilde;o quer dizer que fosse a ideal, conforme os planos iniciais para esse novo trabalho?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Cara, por incr&iacute;vel que pare&ccedil;a a gente n&atilde;o se desligou deles, esse selo &eacute; um selo que na verdade ele nem existe de verdade (rs), digo fisicamente falando, ele nunca teve uma sala, um escrit&oacute;rio ou endere&ccedil;o fixo saca? S&atilde;o alguns amigos que se juntavam no Jabaquara pra ouvir som e trocar id&eacute;ias, at&eacute; que resolveram lan&ccedil;ar duas demos nossas, assim como fizeram com outras bandas, depois eles organizaram shows hist&oacute;ricos, como Oligarquia e Torture Squad em 1993 no Bixiga (bairro bo&ecirc;mio aqui de SP), Oligarquia e Morcegos (AL), Oligarquia e Unearthly em 2000 (primeira vez que os cariocas tocaram em SP), organizavam o festival Noite Anti-M&uacute;sica, que j&aacute; teve uma edi&ccedil;&atilde;o em uma luxuosa casa no Jardins, aonde tinha tudo pra dar errado, e o lugar lotou cara!! Isso tudo l&aacute; no inicio dos anos 90. Mas eles nunca foram algo &ldquo;concreto&rdquo;. Hoje ainda tem os mesmos caras (os que sobreviveram), mas a gente da Oligarquia, &eacute; como se fosse um mutir&atilde;o, todo mundo trabalha pra todo mundo. Acho que assim as coisas funcionam, pois ningu&eacute;m se intromete na sua banda, eles te ajudam a lan&ccedil;ar o disco e a divulgar e tamb&eacute;m distribuir, mas n&atilde;o tratam a m&uacute;sica como mercadoria na prateleiras.Melhor exemplo eu n&atilde;o sei que o seja!? Apenas acho que cada banda busca algo para seu trabalho, para sua carreira, e com isso tenta achar parceiros que compactuem com os desejos, o problema &eacute; que ningu&eacute;m vai mudar pra satisfazer seus desejos de banda, as gravadoras, mesmos as menores, at&eacute; mesmo as mais honestas e sinceras, se s&atilde;o gravadoras, precisam viver da renda que esse mercado oferece, ai j&aacute; fudeu tudo (rs), voc&ecirc; s&oacute; &eacute; livre quando n&atilde;o tem fins lucrativos ou quando tem um incentivo monet&aacute;rio de proced&ecirc;ncia duvidosa. Ent&atilde;o n&atilde;o sei se achamos o modelo ideal, na verdade as bandas punk&acute;s j&aacute; fazem algo parecido &aacute; d&eacute;cadas. Tudo bem que a nossa id&eacute;ia de vender o CD ao menor custo poss&iacute;vel, de evitar caixinha pl&aacute;stico e usar a menor quantidade de papel poss&iacute;vel, ele vem sem encarte, o encarte &eacute; digital e encontra-se no site da banda na parte de discografia, n&atilde;o &eacute; uma coisa muito bem vista por um selo que tem que expor suas &ldquo;mercadorias&rdquo; e lucrar o m&aacute;ximo poss&iacute;vel dele e muitas vezes dando destaques luxuosos pra chamar aten&ccedil;&atilde;o para o produto exposto, encher os olhos para chamar aten&ccedil;&atilde;o do consumidor, t&aacute;ticas de mercado, como qualquer mercado... quando menos estivermos fora do mercado pra realidade da Oligarquia, melhor! A partir de agora voc&ecirc;s ir&atilde;o encontrar tudo que lan&ccedil;armos a pre&ccedil;os realmente justos, da pra fazer isso, na Oligarquia que &eacute; uma banda que n&atilde;o pretende viver da sua m&uacute;sica, podemos distribuir cultura e m&uacute;sica para todos. A quest&atilde;o &eacute; mais que uma banda, mais que shows e essas coisas todas, temos algo pra ir contra, protestar e contestar, e fazemos isso em nossa m&uacute;sica, ent&atilde;o nossa m&uacute;sica &eacute; um &aacute;libi para nossas cr&iacute;ticas. Nenhuma gravadora trabalhou com a gente em mais de um disco (rs), talvez isso explique muito.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; muito bom, em pleno 2011 num pa&iacute;s capitalista, ou seja, numa &eacute;poca onde o lucro &eacute; o "Deus Todo Poderoso" da grande maioria das pessoas, saber que existem mentalidades como essa em uma banda de Metal. Realmente Panda, tu &eacute; "muito Punk para um metaleiro" hehehehe. Falo 'metaleiro' mesmo, aquela coisa midi&aacute;tica e falsa, e n&atilde;o um Headbanger, esse pra mim saca tanto de Punk quanto de Metal Underground e tem na veia a for&ccedil;a para querer viver nesses ambientes. N&atilde;o vou tocar em nomes, mas vejo uns "metaleiros" que montam uma banda investindo uma grana pesada em equipamento, produ&ccedil;&atilde;o e tudo mais, comprando aberturas para shows de bandas grandes vindas de fora, enfim, gastando uma fortuna proveniente dos "paitroc&iacute;nios" sendo que nunca passaram pelo ch&atilde;o do Underground, ou seja, se quer tinham hist&oacute;ria no meio e j&aacute; chegam com tudo. Assim fica f&aacute;cil, n&eacute;? Queria que tu comentasse sobre esses casos, que com certeza tu j&aacute; deve ter sabido de alguns, onde bandas que surgem do nada com m&uacute;sicos de qualidade contratados para lan&ccedil;ar um CD e j&aacute; partirem para grandes turn&ecirc;s, lan&ccedil;amentos e todo aquele marketing, por&eacute;m sem ter no&ccedil;&atilde;o das dificuldades, conseguem tudo muito f&aacute;cil e desistem da mesma forma, t&atilde;o rapidamente como um moleque de 10 anos se desfazendo de brinquedos caros pois "enjoou".</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Porra cara... de uns anos pra c&aacute; isso virou capim, principalmente aqui em Sampa, tem at&eacute; bandas migrando pra c&aacute;, n&atilde;o para estar mais pr&oacute;xima do eixo musical de maior criatividade, mas pra ficar pr&oacute;ximas do mercado que aqui tem cara, n&atilde;o tem como fechar os olhos pra isso que acontece no pa&iacute;s todo e vai ficando cada vez mais normal, cada vez menos vejo as pessoas torcerem o nariz pra bandas surgidas nessa metodologia, e cada vez mais bandas de garagem mesmo, bandas que fazem por amor, ficam no lado B do Underground, a Oligarquia mesmo s&oacute; tem algum espa&ccedil;o por que surgimos naquela gera&ccedil;&atilde;o dos anos 90, que de certa forma ganhou respeito por ser a gera&ccedil;&atilde;o do fa&ccedil;a voc&ecirc; mesmo, que n&atilde;o buscava sa&iacute;das monet&aacute;rias para aparecer, me lembro que a primeira vez que surgiu esse boato de a banda... (melhor n&atilde;o citar nomes n&eacute;!?? Posso ser processado) X, pagou pra abrir o show da banda Y, eu j&aacute; comecei a comentar que o Underground estaria entrando em fase final de degrada&ccedil;&atilde;o e perda de identidade. Hoje temos um mercado no Underground aonde foda-se a originalidade, usam m&atilde;o de artif&iacute;cios fora e dentro do palco que pra mim n&atilde;o &eacute; nativo da nossa cena que se escondeu aqui no &ldquo;subterr&acirc;neo&rdquo; justamente por falta de espa&ccedil;o no cen&aacute;rio musical brasileiro, as vezes as pessoas me interpretam mal quando eu digo que tem burgu&ecirc;s brincando de ser Underground, n&atilde;o estou proclamando a pobreza como pr&eacute;-requisito para estar no Underground, n&atilde;o &eacute; isso, tem alguns playboys na cena que s&atilde;o gente fina pra caralho e nada atrapalham a cena, muito pelo contr&aacute;rio, com bom senso e intelig&ecirc;ncia at&eacute; alimentam nossa cena, mas tem uns moleque ai achando que o que constru&iacute;mos em d&eacute;cadas &eacute; o playground deles!! Eles podem ter comprado a maioria das nossas conquistas no Underground, mas eu com quase 40 anos ainda estou aqui e sem usufruir de um centavo da grana deles, sem nem mesmo ir v&ecirc;-los ao vivo, esse Underground que a molecada formada no EM&amp;T, com Marshall e com a arrog&acirc;ncia de um elefante, n&atilde;o &eacute; meu mundo, &eacute; perec&iacute;vel irm&atilde;o, ent&atilde;o quero que todos eles se fodam e se afastem de mim, as vezes a gente toca no mesmo fest que alguns desses ratos de laborat&oacute;rio, mas &ldquo;n&oacute;is aqui eles l&aacute;, cada um no seu lugar&rdquo; hahaha!!! &Eacute; aquilo que eu falava na &eacute;poca do grunge... depois na &eacute;poca do new metal, e recentemente na &eacute;poca do emo, todos esses ai, todos esses estilos nunca nos trouxe riscos, sempre foram inofensivos, n&atilde;o atrapalhavam o Underground, pois eles nunca foram do nosso meio, nunca estiveram efetivamente no nosso meio, mas esses menininhos brincando de ser Metal, esses s&atilde;o baratas que infestam nossa cena de doen&ccedil;a, al&eacute;m de serem asquerosos hahaha!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; verdade, s&oacute; estando dentro da cena mesmo para ter no&ccedil;&atilde;o de quem faz parte e quem n&atilde;o faz. Voltando o foco mais para a Oligarquia agora. Voc&ecirc;s tiveram muitas mudan&ccedil;as de forma&ccedil;&atilde;o, diversos motivos levaram a tal, mas uma das mudan&ccedil;as que mais me chama aten&ccedil;&atilde;o &eacute; a sa&iacute;da do ex-guitarrista Alex, pois ele, junto com voc&ecirc; fundaram a banda. Como ocorreu esse desligamento? Voc&ecirc;s ainda se falam de boa? Ele tem outro projeto ou parou de tocar?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>&Eacute; verdade. Em 2008 Alex Chiovitti resolveu sair da banda, e seguir o caminho dele, respeitei a decis&atilde;o dele, mas sinceramente at&eacute; hoje ainda n&atilde;o entendi os motivos que o levou a fazer essa escolha em sair do front!? Montei a banda e o Alex entrou em 1992, gra&ccedil;as ao nosso primeiro baixista, o Cleyton (Massa), que me apresentou ao Alex e de l&aacute; at&eacute; 2008 foi meu parceiro principal na banda, mas saiu, n&atilde;o falou o por que e n&atilde;o fala mais comigo nem com o Artour, at&eacute; tentamos fazer contato, liguei, tentei marcar pra gente almo&ccedil;ar, conversar... tentar manter uma amizade de mais de 20 anos, mas ele n&atilde;o quis e nem quer contato comigo, trombei com ele no show do Behemoth anos atr&aacute;s (da outra vez que vieram), tentei conversar, mas ele foi monossil&aacute;bico, e a conversa n&atilde;o rendeu, outra vez encontrei com ele em um bar aqui na Vila Campestre, mas ele me evitou e saiu do bar sem falar comigo, da&iacute; em diante eu quero que se foda!!! Tentei falar com ele algumas vezes, fui at&eacute; ele, liguei, escrevi e dei de cara com ele, tentei conversar e ele n&atilde;o quer, ent&atilde;o foda-se!!! Gosto demais desse cara, &eacute; meu irm&atilde;o mais novo, mas contra fatos n&atilde;o h&aacute; argumentos, ele saiu da banda que ele ajudou a formar da maneira mais desrespeitosa que podia ter, por MSN, pra mim fim de papo. Se um dia ele chegar at&eacute; mim, ele vier falar comigo a gente troca id&eacute;ia e pode ter certeza que vou respeit&aacute;-lo como sempre o fiz, at&eacute; hoje ainda fa&ccedil;o, mas cansei de eu tentar contato. Irm&atilde;o, e o contato que tento nem &eacute; por causa da banda, isso por que ele n&atilde;o volta mais pra essa banda, enquanto eu estiver aqui n&atilde;o, isso aqui &eacute; banda de homem n&atilde;o de moleque, mas o contato que sempre busquei foi por causa de d&eacute;cadas de amizade, de ele ter sido sempre tratado como filho pelos meus Pais, pela amizade que tivemos e os momentos que passamos, mas se ele n&atilde;o quer a minha amizade, paci&ecirc;ncia. Espero que esteja feliz, por que nunca mais o vi. O Alex Chiovitti &eacute; meu irm&atilde;o, mas a maneira com que ele saiu, com que ele me tratou e ainda trata, n&atilde;o faz sentido, como j&aacute; disse Black Alien: &ldquo;Melhores amigos se tornam, estranhos se tornam melhores amigos.&rdquo;</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; lament&aacute;vel que tenha chego a essa situa&ccedil;&atilde;o. Conheci o Alex em 2006 na loja da Destroyer, gente fin&iacute;ssima mesmo, inclusive sa&iacute;mos para tomar umas e curtir um show do Rot no Cerveja Azul. Volta e meia, quando chego em Sampa, vou l&aacute; trocar umas id&eacute;ias com ele. Tenho certeza que o tempo ir&aacute; resolver essa quest&atilde;o pois, pelo pouco que conhe&ccedil;o de ambos, s&atilde;o inteligentes o suficiente para chegar a um entendimento, pelo menos tor&ccedil;o para que isso aconte&ccedil;a. Esse papo nost&aacute;lgico da Oligarquia me faz lembrar da primeira vez que eu vi a banda ao vivo, foi em 2001 aqui em S&atilde;o Jos&eacute;/SC, cidade situada na Grande Florian&oacute;polis. A banda foi uma das que abriram o show do Incantation, e esse dia ficou marcado na mem&oacute;ria de muitos headbangers daqui da regi&atilde;o. Lembro que nesse show, a banda tocou com outro baterista, e voc&ecirc; n&atilde;o veio. Como alguns headbangers da regi&atilde;o acessam a GoreGrinder, gostaria que voc&ecirc; explicasse os motivos que fizeram voc&ecirc; n&atilde;o poder tocar naquele show, e se j&aacute; ocorreram situa&ccedil;&otilde;es parecidas onde voc&ecirc; teve que ser substitu&iacute;do, mesmo nunca ter sa&iacute;do da banda.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Pois &eacute; cara... sou bola de snooker parceiro, quem eu gosto eu amo de verdade, dou a vida, de verdade mesmo, mas gosto de pessoas sinceras, se voc&ecirc; me der um tiro hoje, e amanh&atilde; vier conversar comigo no hospital na humildade, eu te perdoarei cara, nem tocarei mais no assunto, mas n&atilde;o entra numas comigo n&atilde;o... nem vire as costas pra mim, ainda mais eu estendendo a m&atilde;o direto pra voc&ecirc;... n&atilde;o sei se as coisas v&atilde;o se acertar, sinceramente isso pra mim nem &eacute; mais o principal, basta eu saber que ele est&aacute; bem, feliz, j&aacute; est&aacute; &oacute;timo, n&atilde;o precisa querer ser meu amigo de novo, nem querer ir em casa como antes, pra mim s&atilde;o amigos os que estiveram lado a lado comigo durante toda a caminhada, esses sim entra na minha casa, come no mesmo prato que eu, que pulou do barco antes que morra afogado, n&atilde;o vou empurrar pra baixo, mas n&atilde;o espere que eu estenda a m&atilde;o pra i&ccedil;ar novamente ao barco.Caralho irm&atilde;o!!! Sabe quem fez esse show no meu lugar??? o Amilcar do Torture Squad (rs). Eu sou fissurado por futebol, gosto mais de futebol do que de m&uacute;sica cara, era at&eacute; pra eu ter sido profissional (treinava no S&atilde;o Paulo, quando quebrei o joelho e ai comecei a tocar bateria). Jogo todo final de semana em um time de v&aacute;rzea l&aacute; da Vila Campestre, e me lembro que quebrei a m&atilde;o uma semana antes desse show, ai o jeito foi ligar pro meu parceiro Amilcar e pedir pra ele segurar esse show pra mim, pelo que fiquei sabendo ele fez um grande trabalho hahahahaha!!! Foi a &uacute;nica vez que fui substitu&iacute;do, e como o show era importante, optamos em colocar outro cara pra faz&ecirc;-lo, espero que isso nunca volte a acontecer novamente, por que o legal &eacute; a banda tocar completa n&eacute;!! Cara tocamos antes em Florian&oacute;polis, n&atilde;o me lembro o ano... em uma casa tombada pelo patrim&ocirc;nio p&uacute;blico, um lugar muito louco, tenho &oacute;timas recorda&ccedil;&otilde;es, pena que nunca mais conseguimos voltar a cidade e nem ao Estado (rs)!!!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Ent&atilde;o, acho que esse lugar que tu se referiu era o antigo Experience, mas eu n&atilde;o freq&uuml;entava ele pois n&atilde;o conhecia ningu&eacute;m por aqui, rec&eacute;m tinha me mudado. Est&aacute; na hora de voltar a tocar em Santa Catarina, ein? Agora com o novo CD j&aacute; tem mais um excelente motivo para tal! Por falar nisso, como est&aacute; a agenda da banda? Como foram os shows de lan&ccedil;amento para o "Distilling Hatred"? Como as grava&ccedil;&otilde;es foram a bastante tempo, os shows de voc&ecirc;s j&aacute; contavam com as m&uacute;sicas desse CD at&eacute; que ele finalmente fosse lan&ccedil;ado, fazendo com que os shows de lan&ccedil;amento fossem sem novidades em compara&ccedil;&atilde;o aos anteriores, ou houve algo especial?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Era bem louco esse pico, pirei no lugar e at&eacute; dormi por l&aacute; mesmo, por que o que n&atilde;o faltava era maconha (rs), boas lembran&ccedil;as... me lembro que at&eacute; arrumei uma briga com uns argentinos na rodovi&aacute;ria hahaha!!!Porra, se chamar a gente volta, eu mandei e-mail pra alguns caras que armam shows pelo seu Estado, como Blumenau, Guaramirim, Florian&oacute;polis e outras, mas voc&ecirc; acredita que ningu&eacute;m me respondeu??? hahahaha!!! Acho que n&atilde;o querem os maconheiros anti capitalistas por ai n&atilde;o!! hahahahah!!! Vontade temos, mas as vezes parece que fazer shows pelo Pa&iacute;s n&atilde;o &eacute; t&atilde;o f&aacute;cil como no passado, temos tido alguma dificuldade pra fechar datas fora do Estado, ningu&eacute;m quer pagar o m&iacute;nimo cara, n&atilde;o cobramos cach&ecirc;, estadia, porra nenhuma disso, apenas queremos as passagens e um lugar pra descansar, pode ser no pico mesmo, na casa de algu&eacute;m, sei l&aacute;!!! Mas mesmo assim as coisas n&atilde;o est&atilde;o t&atilde;o f&aacute;ceis... quem sabe agora com o CD, a desconfian&ccedil;a que a Oligarquia n&atilde;o seja a mesma banda, ou que esta pior se dissipe e consigamos marcar shows por onde j&aacute; tocamos t&atilde;o facilmente e hoje somos ignorados!!! (rs) Sei que a nossa postura atrapalha... pois batemos de frente com falsos e med&iacute;ocres da cena, e isso assusta os caras em fazer algo com a gente, pisar na bola e n&oacute;s metermos a boca neles!! (rs) Sei l&aacute;...Os shows come&ccedil;aram antes do CD sair, tocamos pelo Estado de S&atilde;o Paulo e fomos at&eacute; o interior do Rio, mas sem essa de lan&ccedil;amento, essas putaria de shows de lan&ccedil;amento e o caraio... veio, na moral... (rs) tem gente que acha que &eacute; o Sepultura!!! hahahaha!!! Isso n&atilde;o existe no Underground, quem faz, por mim tudo bem cada um cada um, mas pra Oligarquia n&atilde;o vira isso n&atilde;o, o CD saiu em uma segunda feira de Junho de 2011, sem alarde, sem holofotes, simplesmente saiu e pronto. Somos uma banda do Underground, que a meta &eacute; que ou&ccedil;am o que tocamos e o que falamos nas letras, nada de estrelismo e esses m&eacute;todos oriundos do mainstreen que a molecada reproduz cegamente e ridiculamente no nosso Underground. Show de lan&ccedil;amento, set list especial??? Para cara, nada disso, prensamos o CD e disponibilizamos pra quem quer comprar ou baixar, e j&aacute; era, ta lan&ccedil;ado.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Sobre esse lance que tu comentou das dificuldades em conseguir shows em outros estados. Vejo isso em algumas bandas e me surpreende o fato de acontecer logo com a Oligarquia, uma banda cuja hist&oacute;ria &eacute; longa e cravada na nossa cena. De modo geral, o que tu acha que anda acontecendo com o Underground atualmente, se comparado com as facilidades que tu comentou de marcar shows antigamente, com as dificuldades de hoje. Problemas financeiros? Fraca presen&ccedil;a de p&uacute;blico? Falta de organizadores competentes ou o qu&ecirc;?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Nem t&aacute; nem ai para o seu passado n&atilde;o irm&atilde;o, a molecada se espanta quando descobrem que a banda j&aacute; est&aacute; tocando nos palcos desde 1992, a maioria era uma crian&ccedil;a de fraldas, n&atilde;o que por isso ter&iacute;amos que ter algum privil&eacute;gio, n&atilde;o da pra esperar isso de uma sociedade ocidental que n&atilde;o respeita nem seus idosos na sociedade, que n&atilde;o respeita e nem conhece seu passado, sua hist&oacute;ria, &eacute; natural que no meio musical as coisas sigam o mesmo m&eacute;todo. O que acontece &eacute; que tem mais bandas com grana que se banca, que aceita pegar seu carro e rasgar estradas bancando muitas vezes do bolso, ou fazendo da van que transporta a banda uma excurs&atilde;o para bancar a van, ou seja, a banda chama algumas pessoas que juntas dividem o aluguel da van. N&oacute;s pedimos o m&iacute;nimo, nem cach&ecirc; n&oacute;s pedimos, n&atilde;o aceitamos viajar dist&acirc;ncias de mais de 150 km dirigindo, e para alguns produtores &eacute; demais! N&atilde;o sei se a banda que tenha perdido prest&iacute;gio na cena, que o novo p&uacute;blico n&atilde;o nos conhe&ccedil;a e com isso n&atilde;o somos uma atra&ccedil;&atilde;o chamativa para os produtores, ou talvez por nosso som e estilo estar ultrapassados, poucas bandas hoje em dia fazem o Death Metal tradicional e antiquado como o nosso, talvez n&atilde;o sejamos comercialmente vi&aacute;veis para os festivais e eventos que rolam... talvez nosso som n&atilde;o interesse para a molecada atual... j&aacute; me falaram que eu tinha que ser mais simp&aacute;tico, ter mais amigos no meio, entrar mais na internet e interagir com a &ldquo;nata&rdquo; do Underground nacional, hahaha... bom... melhor a gente mudar de assunto n&eacute;!!?? hahaha!!!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Ent&atilde;o, por falar em pessoal mais novo, uma coisa eu noto em algumas pessoas mais velhas no Underground. Por exemplo, quando comecei a conhecer bandas de Metal j&aacute; era final dos anos 90, e eu j&aacute; sofria preconceito de algumas pessoas mais velhas na cena, sem eles saberem os meus gostos ou conhecer a minha pessoa, simplesmente por ser mais novo eu era o "moleque" e era jogado de lado. Ainda hoje vejo esse tipo de comportamento de alguns, inclusive de pessoas que j&aacute; se foderam dessa maneira, agindo igual aos que mais odiavam quando eram mais novos. Eu sei que tu come&ccedil;ou a curtir som quando a cena estava nascendo, ent&atilde;o n&atilde;o sofreu com isso. Mas me diga, &eacute; certo esse tipo de comportamento na sua opini&atilde;o? &Eacute; como se a pessoa que n&atilde;o tivesse nascido com a cena n&atilde;o devesse curtir Metal para alguns, mas como a cena ir&aacute; sobreviver se come&ccedil;ar a se fechar dessa maneira, na base do preconceito com as pessoas mais novas que est&atilde;o come&ccedil;ando a curtir esse estilo?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Qualquer tipo de preconceito &eacute; errado, &eacute; ignor&acirc;ncia e falta de intelig&ecirc;ncia para aprender com os mais novos. Mas voc&ecirc; tem raz&atilde;o, isso acontece desde o in&iacute;cio mesmo, e apesar de eu ser dos prim&oacute;rdios, sofri outros tipos de preconceito na cena, o fato de eu ser afrodescendente e curtir Metal, me causou problemas entre minha comunidade e no meio da cena, pois ningu&eacute;m botava muita f&eacute; em um &ldquo;neguinho&rdquo; tocando Death Metal, e eu vivia dizendo: "vejam o Suffocation!!!" hahahaha!!! E em casa meu pai n&atilde;o acreditava que eu iria seguir o caminho do "barulho", tendo em vista que meu pai e meu av&ocirc; eram m&uacute;sicos de musica caipira mineira hahaha!!! Mas era outro tipo de preconceito, eu diria que at&eacute; mais tranq&uuml;ilo, por que bastava come&ccedil;ar a musica que todos percebiam que o baterista com cara de reggaeiro, sabia sim tocar Death Metal hahaha! Mas esse preconceito de idade eu vi muito, na minha &eacute;poca costumava-se at&eacute; a tomar as camisetas dos moleques, sempre achei uma atitude troglodita, que afastava novas pessoas da cena, precis&aacute;vamos de mais bangers e n&atilde;o de garotos traumatizados que preferiam migrar para estilos mais calmos e menos agressivos com eles, n&atilde;o &eacute; a toa que temos um monte de nerd no Metal mel&oacute;dico hahahaha!!! Brincadeira... Mas isso acontece at&eacute; agora, os exclu&iacute;dos montam grupos, que viram estilos (veja emo e afins), e at&eacute; mesmo os bangers truculentos que se acham machos pra caralho e que apavoram os moleques mais novos, foram exclu&iacute;dos de grupos na escola, no bairro... e se juntaram ao grupo que os aceitou.&Eacute; foda ver babacas se achando o dono do Underground, se achando mais que o outro apenas por que &eacute; mais velho e come&ccedil;ou ouvir som antes, a evolu&ccedil;&atilde;o est&aacute; nas m&atilde;os dos mais novos, eles podem mais me ensinar do que eu ao contr&aacute;rio, grudo mesmo nos moleques da banda, os escuto e sempre aprendo com eles, os velhos tem uma vis&atilde;o retr&oacute;gada e fundamentalista a respeito da maioria das coisas.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Concordo contigo, mas ainda bem que hoje em dia n&atilde;o se v&ecirc; tanto isso, &eacute; mais raro, acho que o pessoal amadureceu mesmo, mas ainda tem os que se acham mais s&oacute; por serem mais velhos, e ao inv&eacute;s de exigirem respeito por isso, querem ser adorados ou donos da raz&atilde;o, &eacute; rid&iacute;culo. Preconceito, em qualquer situa&ccedil;&atilde;o, &eacute; algo repugnante, exibe uma gigantesca falta de conhecimento sobre o assunto em quest&atilde;o. Por falar nisso, pegando mais a sociedade em geral e n&atilde;o s&oacute; o Underground, nota-se muita pega&ccedil;&atilde;o no p&eacute; de ateus hoje em dia. A op&ccedil;&atilde;o por n&atilde;o crer em um deus &eacute; vista, por exemplo, como "obra de Satan" pelos mais desprovidos de conhecimento, e isso atinge o Metal de alguma forma, pois esse &eacute; bastante marcado por ser livre de religi&otilde;es em sua ess&ecirc;ncia, apesar da insistente tentativa de incurs&atilde;o dos religiosos nesse meio. O que voc&ecirc; acha desse tipo de preconceito e o que ele tem prejudicado na evolu&ccedil;&atilde;o da mente humana? E por outro lado, tu acha que &eacute; poss&iacute;vel considerar preconceito o fato dos headbangers n&atilde;o aceitarem religiosos na cena Metal?</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Voc&ecirc; acha que existe uma pega&ccedil;&atilde;o no p&eacute; dos ateus hoje em dia? mais do que anos atr&aacute;s? Eu diria que hoje podemos dialogar mais, que quando me assumo ateu a estranheza &eacute; menor que anos atr&aacute;s, talvez pela decad&ecirc;ncia da religiosidade ou pela evolu&ccedil;&atilde;o intelectual do coletivo em aceitar mais algumas heterogeneidade do mundo em geral, mas fora dos meios de culto. O respeito, ao menos para com n&oacute;s ateus, &eacute; maior. At&eacute; mesmo essa rid&iacute;cula compara&ccedil;&atilde;o do ate&iacute;smo com satanismo me irrita irm&atilde;o, ser ateu n&atilde;o tem nada, mas nada a ver com satanismo, ocultismo ou essas merdas religiosas, que s&atilde;o as merdas as avessas, s&oacute; acredita em sat&atilde; quem acredita nos dogmas do judaico-cristianismo, ou que acredita na religiosidade baseada no dualismo (Bem e Mal). Eu sou ateu, sou evolucionista, acredito na ci&ecirc;ncia, na hist&oacute;ria e na matem&aacute;tica, ent&atilde;o essa compara&ccedil;&atilde;o imbecil que algu&eacute;m possa fazer comigo, eu dou risada e nem discuto cara!!! Usar s&iacute;mbolos sat&acirc;nicos (que a maioria deles foram criados pelos crist&atilde;os) pode ser uma maneira de afrontar os crentes, mas vejo com humor, quando os caras levam a s&eacute;rio, se torna pior que Tiririca, n&atilde;o da pra levar a s&eacute;rio quem acredita em entidades sat&acirc;nicas ou em Deuses N&oacute;rdicos, &eacute; decadente... s&oacute; seremos mais evolu&iacute;dos quando percebermos que estamos s&oacute;s, sem Deus, sem L&uacute;cifer.<br />A mente humana evolui a partir de tudo isso, as mudan&ccedil;as do mundo s&atilde;o efetivadas longe da grande massa, o problema &eacute; que evolu&ccedil;&atilde;o &eacute; diferente de progresso...<br />Sobre n&atilde;o aceitarem religiosos no meio, voc&ecirc; quer dizer o segmento White metal??? hahahaha!!! Pra mim tanto faz, to cagando e andando pra eles, n&atilde;o escuto as musicas deles, nem o que eles falam, sobre eles estarem entre n&oacute;s (rs), sempre estiveram caraio!!! Tom Araya, Bom Scott, Max Cavalera, todos eles acreditam em Deus. Panfletar &eacute; diferente n&eacute;, ai fode, por que n&atilde;o tem nada mais incomodo que panfletagem religiosa, seja ela qual for, j&aacute; basta a panfletagem que se enfrenta em casa, com os pais, ent&atilde;o se eles est&atilde;o na cena, quase n&atilde;o os noto cara, nem dou ibope pra eles. Se &eacute; preconceito n&atilde;o tolerarmos na cena??? Eu diria que n&atilde;o &eacute; preconceito, mas sim um conceito.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; justamente sobre o panfletar que eu me refiro. As personalidades que tu comentou podem acreditar em algum deus, mas n&atilde;o s&atilde;o religiosos. Acho que cabe uma diferen&ccedil;a entre acreditar em algum deus e ser religioso. N&atilde;o vejo problemas de ver pessoas dentro da cena que creem em algum deus, afinal de contas, ningu&eacute;m sabe como come&ccedil;ou tudo isso que conhecemos, n&atilde;o &eacute; verdade? Mas panfletar, o "white metal" patrocinado pelas igrejas, isso &eacute; repugnante.&nbsp;<br />Os ateus sofrem menos hoje em dia, concordo, mas me referi a fatos como aquele do "jornalista" da TV Band ter falado que ateus s&atilde;o criminosos por n&atilde;o ter Deus no cora&ccedil;&atilde;o. Por essa e outras &eacute; que eu acho que ainda existe tal preconceito. Tamb&eacute;m acho rid&iacute;culo chamar um ateu de adorador de Sat&atilde;, esse como uma entidade de origem judaico-crist&atilde;, por&eacute;m muitos se dizem satanistas no sentido de estarem livres da religiosidade, crendo apenas em si mesmos. A&iacute; acho que ambos se aproximam, n&atilde;o acha? Noto que existem pessoas que n&atilde;o gostam de Black Metal pelo fato de muitas bandas seguirem a origem religiosa da palavra "sat&atilde;", mas ainda existem aquelas que seguem a outra ideia citada, de oposi&ccedil;&atilde;o &agrave; religi&atilde;o.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>S&eacute;rio? Tem igreja ou institui&ccedil;&otilde;es religiosas patrocinando bandas??? hahahahaha!!! Mano, agora sim virou um mercado de verdade e detalhe, empres&aacute;rios da f&eacute; tem a maior vis&atilde;o s&oacute;cio&ndash;econ&ocirc;mica que j&aacute; vi!!! hahahaha!!!E irm&atilde;o, a Band, a Globo, a m&iacute;dia s&atilde;o deles, &eacute; claro que ir&atilde;o sempre mirar os que est&atilde;o as margens dos interesses "deles", sejam interesses teol&oacute;gicos, pol&iacute;ticos, sociais e econ&ocirc;micos, &eacute; preciso criar uma m&eacute;dia com intelig&ecirc;ncia acima da m&eacute;dia pra rivalizar com eles.Meu... sobre panfletar ou n&atilde;o, entraremos em uma discuss&atilde;o filos&oacute;fica monstro aqui (rs), por que eu acho errado se panfletar a favor da religiosidade, seja ela qual for, pois acredito que o grande mal da humanidade s&atilde;o as religi&otilde;es, Deus e a B&iacute;blia, ent&atilde;o n&atilde;o consigo ver com bons olhos panfletagem a favor desses dogmas, mas acho vi&aacute;vel a panfletagem contr&aacute;ria a Deus, Igreja e tudo mais que engana as massas a mil&ecirc;nios, pois acredito que enquanto a maioria da popula&ccedil;&atilde;o continuar cega pela f&eacute;, nada vai melhorar muito... pois sai o cristianismo entra o islamismo ou qualquer outra que tenha o mist&eacute;rio como pano de fundo, criacionismo e coisas desse tipo, ent&atilde;o sou contr&aacute;rio a religi&atilde;o e contr&aacute;rio a afirma&ccedil;&atilde;o de Marx que diz que a religi&atilde;o &eacute; o &oacute;pio do povo, eu acho que a religi&atilde;o &eacute; o c&acirc;ncer do povo (rs).A gente conhece milhares de pessoas que tem cren&ccedil;a e professam sua f&eacute;, no nosso meio mesmo, alguns que prov&aacute;velmente nem sabemos (rs), me sociabilizo bem com todas as pessoas. Crentes, agn&oacute;sticos ou ateus, desde que n&atilde;o entremos em debates teol&oacute;gicos e filos&oacute;ficos a respeito da sua cren&ccedil;a, te respeito crist&atilde;o, mas como humano, sua f&eacute;, o que acredita n&atilde;o vale mais do que meus cigarros, ent&atilde;o sem panfletagem pro meu lado!!!Os Black Metal s&atilde;o inteligentes e sabem o que est&atilde;o fazendo e questionando, por isso que vejo um certo sarcasmo nesse estilo, e que gosto, acho interessante provocar usando o maior medo deles (crist&atilde;os) contra eles.Agora essa de financiamento via Pastor, &eacute; foda... hahahahaha!!!! Sat&atilde; &eacute; novo, at&eacute; mesmo na B&iacute;blia ele n&atilde;o &eacute; citado, no Oriente M&eacute;dio a palavra sat&atilde; esta estritamente ligada ao significado Inimigo. Acho gra&ccedil;a ver pessoas tremerem de medo ao ouvirem algumas palavras, nomes e termos que os &ldquo;Santos Padres&rdquo; deles mesmos que criaram, &eacute; muita irracionalidade pra mim esse lance de religi&atilde;o, acho que &eacute; um dos poucos assuntos que sou at&eacute; ignorante ao falar sobre.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Com certeza, a religi&atilde;o &eacute; o c&acirc;ncer do povo. E esse lance que tu falou de Sat&atilde; &eacute; real, &eacute; uma palavra hebraica que significa opositor, ou seja, nem todas as pessoas que se op&otilde;e a religi&atilde;o s&atilde;o diab&oacute;licas, e a falta de conhecimento do povo acaba confundindo tudo, chegando a ponto de chamar ateu de criminoso, como naquele caso que citei. &Eacute; foda, &eacute; assunto para uma entrevista inteira, mas vamos voltar a falar de m&uacute;sica ent&atilde;o. Sei que tu toca tamb&eacute;m na Heresia 666, Erva Seca e n&atilde;o sei se ainda toca na antiga&ccedil;a Brigada do &Oacute;dio. Queria que tu comentasse um pouco sobre cada uma dessas atividades.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Verdade, j&aacute; gastamos muito nosso "latim" com essa merda de religi&atilde;o (rs).Sim cara, tenho outras bandas e projetos, alguns bem antigos, como &eacute; o caso do Erva Seca e do Heresia 666, essas duas continuam na atividade. O Heresia 666 agora conta com uma forma&ccedil;&atilde;o estabilizada e com uma vida pr&oacute;pria, compondo, gravando e vai lan&ccedil;ar material novo nos pr&oacute;ximos meses. Essa banda o Heresia 666, existe desde 2000. Participamos do tributo ao Inocentes, depois lan&ccedil;amos um split, colet&acirc;neas e uns lan&ccedil;amentos na Europa. Nessa &eacute;poca o F&aacute;bio do Sick Terror/Ulster era o vocal, depois ele saiu e demos um tempo. Voltamos ano passado com um novo time, agora temos o JP que &eacute; tamb&eacute;m do &Oacute;dio Social, e o An&atilde;o que toca umas outras doideiras comigo em outros projetos. O Erva Seca &eacute; um projeto mesmo e nunca tocou ao vivo e acho que n&atilde;o deve tocar, &eacute; um Grindcore, com espasmos de Death Metal e letras politicamente incorretas (rs). O Brigada do &Oacute;dio eu toquei com eles na &uacute;ltima fase da banda, foram anos maravilhosos, tocando, viajando e compondo com eles, aprendi muito com o Vlad, o Wils&atilde;o, o Magr&atilde;o e at&eacute; o ex-batera o Sartana, todos eles s&atilde;o monstros, lendas do Underground mundial (at&eacute; o Napalm Death cita o Brigada do &Oacute;dio como influ&ecirc;ncia que eles tiveram), e eu aproveitei cada minuto, mas a banda deu um tempo, t&iacute;nhamos at&eacute; gravado um disco novo (faltava apenas colocar os vocais), mas a banda ta hibernando novamente, quem sabe um dia eles lancem esse material. Foi a minha &eacute;poca mais veloz, eu estava tocando incrivelmente r&aacute;pido.Agora estou assumindo as baquetas do Conex&atilde;o Pentagrama do Max Hideo, que tamb&eacute;m &eacute; vocal da Oligarquia agora, essa banda ele j&aacute; tinha antes de entrar na Oligarquia e estava parada, e estou com um projeto de Rock Street, que se chama Quarta Zaga, as letras s&oacute; falam de futebol, estamos na fase de composi&ccedil;&atilde;o e estrutura&ccedil;&atilde;o, precisamos pegar mais pesado... eu preciso de mais tempo tamb&eacute;m, ando meio sem tempo, pois ainda sou pai e meu filho mora comigo e toda a responsabilidade da casa est&atilde;o nas minhas costas, ent&atilde;o as vezes falta tempo (rs). Estou produzindo uma banda da minha quebrada que faz um rap protesto bem interessante, por enquanto est&aacute; ficando legal, e eu j&aacute; to tentando convencer os cara a incluir umas baterias de verdade ali, pois est&aacute; muito &ldquo;rap&rdquo; hahahahaha!!!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Nossa, teu dia deveria ter 48 horas, n&atilde;o? hehehehehe! Com esse corre todo na sua vida, e agora com o novo CD da Oligarquia finalmente lan&ccedil;ado, seu foco est&aacute; mais para esses projetos? Sem querer dizer que estar&aacute; botando de lado a Oligarquia, mas digo que sua meta para lan&ccedil;amentos agora se volta para outro dos projetos que tu citou ou a Oligarquia j&aacute; est&aacute; trabalhando novamente com outras novidades para breve? Aproveitando, conte-nos como tu administra o seu tempo para deixar todas essas atividades em andamento dentro do poss&iacute;vel.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>Ent&atilde;o cara, digamos que meu dia come&ccedil;a muito cedo e acaba muito tarde (rs), e que o tempo inteiro costumo fazer duas ou tr&ecirc;s coisas ao mesmo tempo, e nunca paro irm&atilde;o, n&atilde;o me lembro a &uacute;ltima vez que sentei no sof&aacute; pra assistir uma TV ou quando andei pelas ruas sem destino, sempre tenho o que fazer, aonde ir, e sempre estou atrasado (rs).Sempre fiz tudo ao mesmo tempo, e acho que isso n&atilde;o deve mudar n&atilde;o irm&atilde;o, o CD da Oligarquia foi composto e gravado em simult&acirc;neo a todo o resto que desenvolvo, n&atilde;o parei pra fazer esse CD, o CD do Heresia 666 ficou pronto quase que simult&acirc;neo com o da Oligarquia, ent&atilde;o continuarei trabalhando na divulga&ccedil;&atilde;o e distribui&ccedil;&atilde;o do CD da Oligarquia e j&aacute; estou agilizando pra lan&ccedil;ar o novo do Heresia 666 que sai em breve. Agora estou trabalhando na composi&ccedil;&atilde;o com meus parceiros em outros projetos, e ao mesmo tempo j&aacute; estou escrevendo e juntando id&eacute;ias para o novo CD da Oligarquia, temos uma id&eacute;ia a desenvolver e a pesquisa j&aacute; se inicia, acredito que no final do ano j&aacute; teremos algumas bases e musicas sendo mexidas em est&uacute;dio de ensaio.Sou um p&eacute;ssimo administrador (rs), fa&ccedil;o tudo por instinto, se a inspira&ccedil;&atilde;o vem eu crio, se vem todas as inspira&ccedil;&otilde;es ao mesmo tempo, desenvolvo todas ao mesmo tempo, sou um viciado em estudos, adoro estudar, pesquisar e escrever artigos e textos relacionados com assuntos sociais, hist&oacute;ricos ou filos&oacute;ficos, tenho um projeto de escrever dois livros, um voltado para a hist&oacute;ria em si mesmo (tese de mestrado) e outro aonde viro tudo (tudo mesmo) de cabe&ccedil;a para o ar e crio uma hist&oacute;ria abstratamente real (rs).Tenho pouco tempo de vida parceiro, e n&atilde;o vai dar tempo de fazer tudo que eu tenho pra fazer, ent&atilde;o eu corro pra fazer o m&aacute;ximo poss&iacute;vel, at&eacute; aqui tem rolado, pois nada &eacute; meia boca, a n&atilde;o ser eu mesmo! hahahahaha!!!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Est&aacute; louco, velho! &Eacute; muita coisa mesmo, tem que ter muita disposi&ccedil;&atilde;o di&aacute;ria para fazer isso tudo que tu tem para fazer hehehe. Ent&atilde;o brother, pra finalizar, est&aacute; na hora do teu Corinthians perder, n&eacute;? Est&aacute; um porre esse lance de invicto ae! Meu colorado teve a chance de acabar com essa zorra e levou um a zero, fiquei puto da cara!!! hahahahahaha. Mas falando s&eacute;rio agora, foi um imenso prazer fazer essa grande mat&eacute;ria contigo, coisa que estava esperando a anos! Eu sabia que sairia algo bom nesse nosso bate papo. Valeu mesmo pela aten&ccedil;&atilde;o dada, e espero de cora&ccedil;&atilde;o que todos seus planos se realizem conforme voc&ecirc; deseja, e que a Oligarquia toque aqui no sul do pa&iacute;s logo para que eu possa ver novamente - agora contigo na batera hehehe! Abra&ccedil;&atilde;o e fica o espa&ccedil;o para suas considera&ccedil;&otilde;es finais nessa entrevista.</i></div>

<div class="ent_res">
<b>Panda Reis</b>: <i>&Eacute; quest&atilde;o de necessidade irm&atilde;o, sou hiper agitado, e qualquer tranq&uuml;ilidade me entedia, fico depressivo quando n&atilde;o produzo as coisas que gosto de produzir saca!? &Eacute; como se fosse uma v&aacute;lvula de escape ou um combust&iacute;vel pra me manter l&uacute;cido nessa ilus&atilde;o pat&eacute;tica que &eacute; o nosso mundo e toda nossa med&iacute;ocre civiliza&ccedil;&atilde;o humana, somos desprez&iacute;veis como seres, estamos mais pra v&iacute;rus do que h&oacute;spedes, e toda a evolu&ccedil;&atilde;o da esp&eacute;cie me enoja, e cada vez que pesquiso mais, que estudo mais, mais eu vejo como somos uns merda (rs)! T&iacute;nhamos tudo pra fazer desse lugar (Planeta Terra), em um lugar realmente habit&aacute;vel, mas... seguimos outros rumos, e tudo isso me mata a cada dia, e a musica, os estudos, as pesquisas, os textos e o futebol me mant&eacute;m vivo, por isso fa&ccedil;o tudo ao mesmo tempo, se ficar no &oacute;cio, na tranq&uuml;ilidade, n&atilde;o duro uma semana (rs). Minha correria &eacute; o ant&iacute;doto pra esse veneno.Eu que agrade&ccedil;o pela &oacute;tima conversa, foi muito foda mesmo, espero um dia poder voltar a falar com voc&ecirc;s e quem sabe n&atilde;o seja pessoalmente ai em um giro pelo estado de Santa Catarina, se nos chamar a gente desce, sem burocracia, sem frescura, paga o transporte e coloca uma aparelhagem descente, e a gente vai com certeza, e eu prometo n&atilde;o me arriscar tanto nos campos de v&aacute;rzea de S&atilde;o Paulo, mas n&atilde;o da pra parar n&eacute; irm&atilde;o, eu gosto mais de futebol do que de m&uacute;sica (rs), ent&atilde;o prometo se aparecerem shows por ai, eu ficarei longe do futebol hahahaha!!!Valeu a todos que tiveram contato com essa entrevista, e pe&ccedil;o que acompanhem a banda, comprem o CD novo da gente, estamos com uma campanha que &eacute; mostrar para as gravadoras que da pra fazer um trabalho de qualidade, ecologicamente correto (sem encarte &ndash; quanto menos papel melhor, sem caixa acr&iacute;lica &ndash; quanto menos pl&aacute;stico melhor) e com pre&ccedil;o justo, estamos vendendo o CD por R$ 7,00 no site cara!!! E pra quem gosta de encarte, tem o encarte on line, da pra imprimir, ou s&oacute; salvar no computador, ele se encontra na sess&atilde;o discografia, &eacute; s&oacute; clicar em cima da capa do CD novo.Valeu e entrem em contato, obrigados a todos que conseguiram ler at&eacute; o fim.</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<p>
<p><a href="http://www.oligarquiadeath.com.br/" target="_blank">www.oligarquiadeath.com.br</a><br /><a href="mailto:oligarquia@oligarquiadeath.com.br">oligarquia@oligarquiadeath.com.br</a><br /><a href="mailto:pandadrums@hotmail.com">pandadrums@hotmail.com&nbsp;</a></p>
</p></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o botão +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=62" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/oligarquia.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>Notcias <span class='more_noticia_maisde10'>(ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index622a.html?s=3&amp;id=1374' title=' 22/01/13  - Oligarquia em split ao lado de outras 5 bandas' class='more_txt_interno'>- Oligarquia em split ao lado de ou...</a></div><div class='more_txt_interno'><a href='index2ca2.html?s=3&amp;id=1253' title=' 15/02/12  - Oligarquia libera pacote para download' class='more_txt_interno'>- Oligarquia libera pacote para dow...</a></div><div class='more_txt_interno'><a href='indexa7d4.html?s=3&amp;id=1222' title=' 06/01/12  - Oligarquia: Primeiro lbum para download gratuito' class='more_txt_interno'>- Oligarquia: Primeiro lbum para d...</a></div><div class='more_txt_interno'><a href='indexc345.html?s=3&amp;id=1202' title=' 01/12/11  - Oligarquia: site oficial agora em trs lnguas' class='more_txt_interno'>- Oligarquia: site oficial agora em...</a></div><div class='more_txt_interno'><a href='index8aaf.html?s=3&amp;id=1201' title=' 18/11/11  - Oligarquia faz parceria e lana promoo' class='more_txt_interno'>- Oligarquia faz parceria e lana p...</a></div><div class='more_txt_interno'><a href='index190c.html?s=3&amp;id=1147' title=' 16/08/11  - Oligarquia solta na web nova msica para audio' class='more_txt_interno'>- Oligarquia solta na web nova msi...</a></div><div class='more_txt_interno'><a href='indexdabf.html?s=3&amp;id=1144' title=' 12/08/11  - Oligarquia explica cancelamento de alguns shows' class='more_txt_interno'>- Oligarquia explica cancelamento d...</a></div><div class='more_txt_interno'><a href='index9936.html?s=3&amp;id=1134' title=' 03/08/11  - BRazilian Xtreme Way na ntegra em webradio' class='more_txt_interno'>- BRazilian Xtreme Way na ntegra e...</a></div><div class='more_txt_interno'><a href='index0a90.html?s=3&amp;id=1130' title=' 23/07/11  - Oligarquia com novo CD a venda na Galeria do Rock' class='more_txt_interno'>- Oligarquia com novo CD a venda na...</a></div><div class='more_txt_interno'><a href='indexb045.html?s=3&amp;id=1123' title=' 05/07/11  - Oligarquia lana novo lbum' class='more_txt_interno'>- Oligarquia lana novo lbum</a></div><a href='indexbbeb.html?s=3&amp;noticia=oligarquia'><div class='more_noticia_mais'><span class='more_noticia_mais_texto'>> Ler todas relacionadas <</span></div></a></div></div><div class='more_setores'><div class='more_titulo_setor'>Shows:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index4379.html?s=4&amp;id=459' class='more_txt_interno'>11/11  - Domingo Ao Extremo</a></div><div class='more_txt_interno'><a href='indexadae.html?s=4&amp;id=409' class='more_txt_interno'>05/05  - Ataque Extremo</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index2b38.html?s=13&amp;id=62' class='more_txt_interno'>- com <i>Panda Reis</i> em 2011</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Video:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index71c1.html?s=17&amp;id=33' class='more_txt_interno'>- <i>Between Masks And Beliefs</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Site:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='http://www.oligarquiadeath.com/' target='_blank' class='more_txt_interno'>- www.oligarquiadeath.com</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>

<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:bandaabusoverbal@yahoo.com.br">Felis</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 Boa panda!!! grande parceiro!!</div>

<div class="ent_comentarios_base">
27/07/11 &agrave;s 09:17 Hs
</div>

</div>
<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:sacrilegiousprod@hotmail.com">Natalia</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 Grande Oligarquia !<br /><br />
Total apoio a essa galera a<br /><br />
com certeza mais um grande cd !</div>

<div class="ent_comentarios_base">
26/07/11 &agrave;s 13:43 Hs
</div>

</div>


<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="62">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=62 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:12:46 GMT -->
</html>
