<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=74 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 18:50:28 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Josh S. (BODE PRETO)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as funções necessárias para envio do formulário -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formulário for enviado, essa função é chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma váriavel para facilitar a manipulação
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requisão ajax com o arquivo envia.php e enviamos os valores de cada campo através do método POST
		$.post('com_ents23df.html?id=74', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisição
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta é um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, não ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="Bode%20Preto129a.jpg?imagem=imagens/entrevistas/Bode%20Preto.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/Bode%20Preto.jpg"/></div></a>

<div class="ent_intro">
Uma das bandas mais devastadoras da atualidade, o Bode Preto vem lan&ccedil;ando discos absurdamente violentos e marcantes desde 2010, quando a banda foi rebatizada, ap&oacute;s um curto per&iacute;odo como Soturnus Skullcrusher. Apesar de ser um grupo relativamente novo, seus membros re&uacute;nem experi&ecirc;ncia de sobra na cena underground desde os idos da d&eacute;cada de 1980, o que talvez explique a perfei&ccedil;&atilde;o do caos que eles apresentam a cada lan&ccedil;amento. Em sua forma&ccedil;&atilde;o, est&atilde;o, al&eacute;m do seu membro fundador e mentor intelectual Josh S. (ex-Monasterium), o batera Adelson Souza (ex-The Endoparasites e ex-Grave Desecrator, entre outras) e o baixista Rodrigo Magalh&atilde;es (Holocausto, Certo Porcos etc.). Com um disco novo rec&eacute;m-lan&ccedil;ado (&ldquo;Mystic Massacre&rdquo;) que vem sendo muito bem recebido no mundo todo, o Bode Preto se prepara para uma pequena tour pelo Sul do pa&iacute;s e &eacute; sobre tudo isso que conversamos nesta entrevista exclusiva para o Goregrinder webzine.<br /><br />
Entrevista feita por <b><a href="mailto:cristianosteps@gmail.com">Cristiano Passos</a></b> e publicada no dia <b>04/09/2016</b>
</div>

<div class="ent_per">
<b>Cristiano Passos</b>: <i>Ol&aacute;, Josh, tudo bem contigo? E com o Bode Preto, tudo certo?<br /><br />Bem, voc&ecirc;s acabam de lan&ccedil;ar seu segundo disco, &ldquo;Mystic Massacre&rdquo;. Em  primeiro lugar, como foi feita a grava&ccedil;&atilde;o e a produ&ccedil;&atilde;o desse &aacute;lbum?  Pergunto isso principalmente por saber que cada membro da banda vive em  um Estado diferente.</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>E a&iacute;, irm&atilde;o! Por aqui tudo tranquilo, o Bode Preto se prepara para 4 shows no Sul.<br /><br />As baterias foram gravadas em um dia extra que tivemos durante as  grava&ccedil;&otilde;es do &ldquo;Inverted Blood&rdquo;, foram gravadas em uma tarde. Passaram 3  anos arquivadas e no in&iacute;cio de 2015 comecei a fazer as m&uacute;sicas em cima  dessas grava&ccedil;&otilde;es. Temos tamb&eacute;m um EP que deve sair esse ano ainda. A  gente grava geralmente em &ldquo;takes&rdquo; cont&iacute;nuos, ou seja, tocando a m&uacute;sica  do in&iacute;cio ao fim, obviamente os instrumentos s&atilde;o gravados separadamente,  em ocasi&otilde;es com mais tempo e estrutura pretendo produzir o material  tocado ao vivo, pelo menos a base de bateria, baixo e guitarra.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Nesse sentido, o que voc&ecirc; acha que est&aacute; melhor ou diferente do &aacute;lbum  &ldquo;Inverted Blood&rdquo; em termos de grava&ccedil;&atilde;o? Voc&ecirc; considera que houve uma  evolu&ccedil;&atilde;o nesse aspecto?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Sim, como falei acima, as baterias foram gravadas na mesma semana.  Durante os 3 primeiros dias gravamos o que foi usado no &ldquo;Inverted Blood&rdquo;  e no quarto dia t&iacute;nhamos a bateria montada e microfonada, ent&atilde;o  resolvemos passar uma tarde &lsquo;jamming&rsquo; com essa inten&ccedil;&atilde;o de ter material  para pr&oacute;ximas produ&ccedil;&otilde;es. Assim que terminamos, eu falei pro Adelson que  achava que nesse dia a bateria havia ficado mais solta e sem qualquer  resqu&iacute;cio de hesita&ccedil;&atilde;o, at&eacute; porque n&atilde;o havia estrutura preestabelecida a  seguir. Em cima disso, ainda acho que consegui imprimir mais velocidade  pela forma que a guitarra foi composta e tocada, tamb&eacute;m houve uma  grande evolu&ccedil;&atilde;o no processo de mixagem.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Musicalmente, ambos os discos s&atilde;o excelentes, dois marcos do metal  extremo contempor&acirc;neo e que guardam muitas semelhan&ccedil;as entre si,  principalmente pela pancadaria ininterrupta que os caracteriza. Como  voc&ecirc; compararia esses dois trabalhos?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Obrigado pelas suas palavras quanto a esse material. Vejo o &ldquo;Mystic  Massacre&rdquo; como um aprofundamento do que j&aacute; havia no primeiro EP (&ldquo;Dark  Night&rdquo;), juntando com o que conseguimos no &ldquo;Inverted Blood&rdquo;.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>A inten&ccedil;&atilde;o do Bode Preto &eacute; de que &ldquo;Mystic Massacre&rdquo; fosse concebido  como uma continua&ccedil;&atilde;o natural do primeiro disco ou simplesmente foi um  &aacute;lbum que foi composto de forma independente, sem levar em conta os  conceitos presentes em &ldquo;Inverted Blood&rdquo;?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>A inten&ccedil;&atilde;o &eacute; a de desenvolver o que a banda tem se proposto a fazer. A  vis&atilde;o de mundo que permeia esses dois discos &eacute; parecida, com uma  diferen&ccedil;a de 3 anos de experi&ecirc;ncia. Desde que o &ldquo;Mystic Massacre&rdquo; foi  lan&ccedil;ado, eu j&aacute; entendi coisas que ainda eram desconhecidas e tenho  certeza que, antes de aprontar o pr&oacute;ximo, outros aspectos de vis&otilde;es j&aacute;  conhecidas ser&atilde;o revelados. Mantemos uma linha de pensamento e a&ccedil;&atilde;o,  consigo observar v&aacute;rios pontos onde podemos melhorar e sei que tantos  outros aparecer&atilde;o de forma espont&acirc;nea. Sei que a criatividade &eacute; filha da  aten&ccedil;&atilde;o, por isso tento ao m&aacute;ximo escolher onde concentro minha aten&ccedil;&atilde;o  e deixando a m&uacute;sica me guiar.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Por falar em concep&ccedil;&atilde;o, sei que voc&ecirc; &eacute; um artista de mente bastante  inquieta na cria&ccedil;&atilde;o de suas obras, tanto no aspecto l&iacute;rico, quanto  musical e est&eacute;tico. Sendo assim, quais os conceitos principais que  inspiram o Bode Preto?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Vivemos inseridos num contexto que &eacute; chamado de realidade, muitas  pessoas acreditam que esta realidade est&aacute; realmente acontecendo de uma  forma natural. Muitos acreditam em destino, outros apenas no acaso. Sei  que existem muitas cartas marcadas e tabuleiros sendo jogados. Dentro  dessa dita realidade, sobretudo no nosso mundo ocidental, somos  empurrados e puxados para lados opostos como o medo e o desejo. Imagino  um p&ecirc;ndulo que naturalmente busca o seu ponto de equil&iacute;brio, ou o zero. A  partir do momento que a pessoa entende que essa &lsquo;realidade&rsquo; consciente &eacute;  uma pequena parte da sua possibilidade de exist&ecirc;ncia, acredito que ela  fica cada vez mais imune aos empurr&otilde;es e pux&otilde;es que recebe. Para  exemplificar isso &eacute; simples, basta assistir um telejornal com not&iacute;cias  aterradoras da situa&ccedil;&atilde;o do mundo e alguns segundos depois, no intervalo  comercial, aparece um carro do ano ou uma cerveja com &lsquo;gostosas&rsquo;. Se a  pessoa observar bem o que ela deseja e o que ela teme, d&aacute; pra ter uma  ideia de como est&aacute; sua vida. J&aacute; faz bastante tempo que tenho vivido num  paradoxo de usar bastante computador e internet para trabalhar e me  comunicar, quando ao mesmo tempo cada vez mais vejo a import&acirc;ncia de se  fazer a&ccedil;&otilde;es (movimentos intencionais) reais e pensar a partir de outros  aspectos, como imagem e sons. Porque se algu&eacute;m pensa apenas a partir de  palavras, seus pensamentos ser&atilde;o limitados ao seu vocabul&aacute;rio. Se posso  falar sobre um conceito, seria de buscar olhar para dentro de si  pr&oacute;prio.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Qual a import&acirc;ncia da arte do disco na sua vis&atilde;o? Voc&ecirc; pode nos falar  um pouco sobre essa parte de concep&ccedil;&atilde;o art&iacute;stica da capa, encarte,  fotos?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>A arte pra mim &eacute; t&atilde;o importante quanto a m&uacute;sica, assim como as letras  e todo o restante, no sentido de ter um material completo. Quando pego  um disco nas m&atilde;os observo cada detalhe e tamb&eacute;m o conjunto de todos os  elementos. Existem muitas camadas, que dou a devida aten&ccedil;&atilde;o e aproveito  cada pequeno espa&ccedil;o para ratificar as ideias principais. Para essa  parte, eu fundi a cuca durante muito tempo, aprendendo a usar os  programas de tratamento de imagem e ao mesmo tempo desenvolvendo o olho  para os detalhes. No passado, antes do Bode Preto, eu sentia que lidar  com outras pessoas que n&atilde;o estavam t&atilde;o envolvidas com a banda dilu&iacute;a as  ideias originais, ao passo que agora essas mesmas ideias s&atilde;o expandidas e  desenvolvidas, talvez por isso esse material tem ressoado bem nas  pessoas, pois &eacute; todo sincero e honesto, mas n&atilde;o feito &lsquo;de qualquer  jeito&rsquo;. Com isso n&atilde;o quero dizer que n&atilde;o h&aacute; espa&ccedil;o para espontaneidade,  pelo contr&aacute;rio, mas tudo passa por filtros e trabalhamos com tempo para  confirmar se a dire&ccedil;&atilde;o escolhida &eacute; a mais coerente.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>E no aspecto musical propriamente dito, quais s&atilde;o os alicerces sobre os quais est&aacute; assentado o Bode Preto?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>O meu modo de tocar guitarra sofre muita influ&ecirc;ncia de Black Sabbath,  e claro que n&atilde;o &eacute; somente da&iacute;, mas com certeza grande parte, hehehe.  Posso citar tamb&eacute;m bandas como Venom, Sodom, Agathocles, Cryptic  Slaughter, DRI&hellip; A velha escola da porradaria mais suja mesmo.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Como o BP tem suas ra&iacute;zes fincadas no underground primitivo  brasileiro, como &eacute; pra voc&ecirc; tocar com Rodrigo (Holocausto) e Adelson  (The Endoparasites), duas bandas respeitadas no cen&aacute;rio extremo?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>&Eacute; uma grande honra, pois desde que comecei a escutar som porrada, l&aacute;  pelos 14 anos, logo entrei em contato com o material produzido por eles.  Tamb&eacute;m muito bom ver caras que j&aacute; s&atilde;o mais velhos que eu, na ativa e  acreditando no material que produzimos.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Voc&ecirc;s t&ecirc;m uma ideia pr&eacute;via a respeito de como deve soar o disco, algo como um conceito predominante que se quer passar ou um sentimento que se quer imprimir ao disco? Em caso positivo, isso foi atingido em &ldquo;Mystic Massacre&rdquo;?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>De certa forma sim, a gente busca uma sonoridade que intuitivamente identificamos como a &lsquo;certa&rsquo; para a banda. Mas o disco vai se desenvolvendo durante o processo de grava&ccedil;&atilde;o. Nesse sentido, a resposta &eacute; sim, esse som &lsquo;certo&rsquo; para o Bode Preto foi atingido no &ldquo;Mystic Massacre&rdquo;, assim como na &eacute;poca do &ldquo;Dark Night&rdquo; tamb&eacute;m foi, vamos continuar a desenvolver.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Em &ldquo;Mystic Massacre&rdquo;, h&aacute; uma participa&ccedil;&atilde;o ilustre de Goat, vocalista e guitarrista da lend&aacute;ria e cultuada banda VON. Como voc&ecirc; chegou at&eacute; ele e qual a import&acirc;ncia e o significado dessa participa&ccedil;&atilde;o, na sua opini&atilde;o?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Cara, isso foi algo que partiu dele mesmo. Nos conhecemos no aeroporto de Amsterdam, a caminho do Nuclear War Now Festival II em Berlin, chegando l&aacute; ele, juntamente com Diego (baterista do Von Goat), j&aacute; sabiam como chegar do aeroporto at&eacute; o hostel que ficar&iacute;amos, pois eu j&aacute; sabia que as bandas ficariam nesse hostel (na verdade espalhadas em 3 sedes do mesmo hostel). Fomos conversando no caminho, no &ocirc;nibus e metr&ocirc; e caminhando, os ajudei revezando quem carregava a guitarra. E ficamos em contato durante o festival e depois por e-mail. Em certo momento o Goat sugeriu &ldquo;we should do a song together&rdquo;, exatamente na &eacute;poca em que eu estava trabalhando em demos pra o que veio a se transforma no &ldquo;Mystic Massacre&rdquo;. Enviei um CD com 15 demos e ele acabou fazendo letras e gravando vocais para 6 m&uacute;sicas. Acabou fazendo sentido pra gente botar 2 no album e deixar 4 para um EP. Esse ano ainda vai sair esse EP (Iron Tyrant Recs.), contendo as 4 in&eacute;ditas mais as 2 que sa&iacute;ram no disco, como uma forma de termos um material contendo todas as 6 m&uacute;sicas com o Goat no vocal. Interessante que isso &eacute; algo que passou praticamente batido pela imprensa, obrigado por destacar essa participa&ccedil;&atilde;o que &eacute; motivo de grande honra pra gente.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Pelo que acompanho, parece que o Bode Preto tem um prest&iacute;gio acentuado na cena underground internacional. Afinal, os coment&aacute;rios acerca da banda s&atilde;o sempre muito positivos e todos os seus lan&ccedil;amentos se espalham como praga pela rede, sendo encontrados em quase todos os continentes. A que voc&ecirc; atribui essa boa reputa&ccedil;&atilde;o da banda?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>As pessoas reconhecem quando algo &eacute; feito de maneira honesta e, al&eacute;m disso, tamb&eacute;m diz algo que ressoa com o que se sente (quando escrevo &lsquo;diz&rsquo; &eacute; claro que n&atilde;o estou falando apenas de palavras ou ideias constru&iacute;das, mas tamb&eacute;m de express&atilde;o de algo profundo e fundamental). N&atilde;o temos controle quanto a isso, o que podemos fazer &eacute; continuar buscando essa express&atilde;o exata. Tamb&eacute;m acredito que as pessoas reconhecem o respeito que temos pela nossa banda e pelas pr&oacute;prias pessoas que v&atilde;o escutar nosso som, &eacute; como uma cozinheira que n&atilde;o enche sua comida de temperos artificiais, e sim pensa na combina&ccedil;&atilde;o de ingredientes, na forma de preparar a comida, quais nutrientes ser&atilde;o absorvidos e qual ser&aacute; a experi&ecirc;ncia da pessoa que vai comer aquele prato. Diferentemente de um &lsquo;chef&rsquo; afetado que busca uma &lsquo;originalidade&rsquo; baseada em presun&ccedil;&atilde;o ou em como vai ser bem visto por cr&iacute;ticos tamb&eacute;m afetados e quanto aquilo vai render para seu ego e seu bolso. Esse exemplo pode ser aplicado a qualquer &aacute;rea da nossa vida&hellip;</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>E quanto aos shows? Considerando que o BP &eacute; uma banda interestadual, &eacute; um pouco mais complicado fazer shows, acredito eu.</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Temos uma dificuldade extra quanto a isso, mas acredito que todas as bandas do underground t&ecirc;m problemas para arrumar shows no nosso pa&iacute;s, e sei que voc&ecirc; concorda com isso, hehehe. Fazemos poucos ensaios e a experi&ecirc;ncia dos envolvidos conta muito nessa hora. Por outro lado essa dist&acirc;ncia tem um lado interessante, pois para convidar o Bode Preto para um show o produtor necessariamente sabe que temos uma din&acirc;mica um tanto diferente e isso requer mais seriedade da parte da produ&ccedil;&atilde;o. Eu at&eacute; comentei com voc&ecirc; meu sentimento de estar mais pr&oacute;ximo dos caras, at&eacute; para podermos gravar com mais frequ&ecirc;ncia e tecer tramas com mais detalhes. Quem sabe isso pode acontecer esse ano ainda&hellip;</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Como est&aacute; a agenda para os pr&oacute;ximos meses? Fiquei sabendo que voc&ecirc;s t&ecirc;m alguns shows agendados aqui na regi&atilde;o Sul. Voc&ecirc; pode nos falar sobre eles? Inclusive no ano passado voc&ecirc;s tocaram no Floripa Noise, evento para o qual retornam em setembro de 2016. Como foi a experi&ecirc;ncia anterior e quais as suas expectativas para este ano?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Estamos com 4 shows marcados na regi&atilde;o Sul, que tem nos recebido muito bem, seja atrav&eacute;s de amizades, compra de material da banda ou de mensagens de apoio. Inclusive a maioria dos shows teremos como baixista o Andrey Diniz (gentilmente emprestado pela Antichrist Hooligans, rsrs).<br /><br />Toda nossa viagem para SC ano passado foi bastante tranquila, as coisas acontecendo sem pressa, com o apoio dos irm&atilde;os do Antichrist Hooligans (incluindo voc&ecirc;, claro), pessoas como o Zimmer e Gustavo Dogo dando toda a aten&ccedil;&atilde;o poss&iacute;vel. Inclusive usamos fotos feitas por ele (Dogo) no encarte do &ldquo;Mystic Massacre&rdquo;. O &uacute;nico por&eacute;m foi a chuva constante, que nos deixou de certa forma presos no hotel. As expectativas s&atilde;o de reencontrar os amigos e conhecer pessoas novas com quem possamos trocar ideias e dar umas risadas, e sobretudo um som poderoso com um p&uacute;blico possu&iacute;do. Tamb&eacute;m devemos usar esse tempo em Florian&oacute;polis para gravar material novo e conhecer mais a cidade. Eu sinceramente me senti muito bem recebido a&iacute; e espero que aumente essa sensa&ccedil;&atilde;o.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>No ano passado, voc&ecirc;s tocaram num dos bares mais lend&aacute;rios para o underground da nossa regi&atilde;o, o Plataforma Rock bar, que tem mais de 15 anos de hist&oacute;ria. Qual a impress&atilde;o da banda a respeito do lugar?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>O Plataforma pra mim &eacute; o que chamaria de casa de shows underground ideal, o pessoal da casa nos tratou muito bem, um deles veio conversar comigo antes do show falando que muitas bandas haviam passado por ali e deixado sua energia, bandas como Rattus, por exemplo. Foram bastante sol&iacute;citos quando precisamos de um martelo e pregos, hehehe. Por mim em toda cidade deveria ter pelo menos um Plataforma Rock Bar.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Voltando ao disco, pra finalizar, como tem sido a recep&ccedil;&atilde;o e a distribui&ccedil;&atilde;o desse material no Brasil e no exterior? Est&aacute; tudo dentro do esperado? Na sua vis&atilde;o, o pessoal voltou a adquirir mais material f&iacute;sico ou o MP3 ainda predomina?</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Temos um contrato de licenciamento com o selo Iron Tyrant (It&aacute;lia), eles t&ecirc;m um procedimento mais organizado de divulga&ccedil;&atilde;o e o material saiu com uma qualidade muito alta, impress&atilde;o da capa, prensagem e camisetas. Aqui no Brasil ainda n&atilde;o foi lan&ccedil;ado em CD, mas deve sair ainda esse ano. Eu vejo que quem realmente gosta e conhece os procedimentos underground acaba pegando algum material das bandas. Por isso criamos uma loja online para facilitar os processos de pagamento e registro de do que foi vendido e para quem mandar. Tamb&eacute;m vejo que o material digital &eacute; bastante &uacute;til para as pessoas conhecerem a banda, todos nossos discos est&atilde;o dispon&iacute;veis em plataformas digitais. Inclusive esses dias finalizei v&iacute;deos contendo o som gravado diretamente do vinil, como uma forma de presentear os f&atilde;s e de mostrar para a nova gera&ccedil;&atilde;o o mais pr&oacute;ximo poss&iacute;vel da experi&ecirc;ncia de escutar o disco em casa&hellip;esses v&iacute;deos s&atilde;o de dos discos sendo tocados em tempo real.</i></div>
<div class="ent_per">
<b>Cristiano Passos</b>: <i>Bem, muito obrigado pela entrevista, Josh, e pela aten&ccedil;&atilde;o de sempre! O espa&ccedil;o final &eacute; todo seu! Grande abra&ccedil;o!</i></div>

<div class="ent_res">
<b>Josh S.</b>: <i>Eu que agrade&ccedil;o, merm&atilde;o! Estamos muito animados para essa temporada no Sul, em breve estaremos conversando pessoalmente e dessa vez com mais tempo. Grande abra&ccedil;o e mantenham sempre o esp&iacute;rito underground!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<p><a href="http://www.bodepreto.com/" target="_blank">http://www.bodepreto.com/</a></p></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o botão +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=74" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/Bode Preto.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>Resenha:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index7fe5.html?s=10&amp;id=71' class='more_txt_interno'>- <i>Inverted Blood</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index2be1.html?s=13&amp;id=74' class='more_txt_interno'>- com <i>Josh S.</i> em 2016</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Video:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexd112.html?s=17&amp;id=230' class='more_txt_interno'>- <i>The Erection Of The Cross</i></a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="74">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=74 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 18:50:33 GMT -->
</html>
