<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=11 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:07 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Victor (CRUSCIFIRE)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents0055.html?id=11', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="cruscifiref140.jpg?imagem=imagens/entrevistas/cruscifire.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/cruscifire.jpg"/></div></a>

<div class="ent_intro">
O Cruscifire &eacute; uma banda nova no cen&aacute;rio brasileiro. Desde 2005 vem fazendo um som bem ao estilo Death Metal &quot;old school&quot; com veias fortes do Thrash Metal oitentista. Lan&ccedil;ou uma demo muito bem comentada e faz grandes shows pelo Brasil e chamam a aten&ccedil;&atilde;o de quem os confere. Aqui, Victor Angelotti (Guitarra/Vocal), nos conta mais sobre a banda paulista de Death Metal.<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>02/06/2006</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>O Cruscifire inicialmente se chamava &quot;Maggots&quot; e quando descobriu que existia uma banda de mesmo nome decidiu mudar. Como voc&ecirc;s descobriram essa banda de mesmo nome? Aproveite tamb&eacute;m para nos comentar um pouco sobre o in&iacute;cio da banda, quando ainda tocava covers.</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom, primeiramente gostaria de agradecer a oportunidade de poder estar fazendo a entrevista para o GoreGrinder! Ent&atilde;o, como voc&ecirc; disse, no in&iacute;cio a banda se chamava Maggots, mas mudamos o nome pelo fato de j&aacute; existir outra banda com esse nome, que descobrimos atrav&eacute;s da Internet. Na verdade n&oacute;s nos apresentamos como Maggots uma &uacute;nica vez. Toc&aacute;vamos covers de Sepultura, Metallica, Ratos de Por&atilde;o, Slayer, Napalm Death, Cannibal Corpse...Foi uma fase muito importante apesar de curta, pois foi quando definimos as nossas influ&ecirc;ncias e o caminho que ir&iacute;amos seguir.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>A banda &eacute; nova, mas j&aacute; possui uma demo muito bem comentada na m&iacute;dia especializada. Como foi o processo de produ&ccedil;&atilde;o desse material? Comente mais sobre a repercuss&atilde;o e a import&acirc;ncia do &quot;Sick World&quot; para o Cruscifire.</i></div>

<div class="ent_res">
<b>Victor</b>: <i>No in&iacute;cio de 2005 come&ccedil;amos a compor nossas pr&oacute;prias m&uacute;sicas, e no meio do ano resolvemos gravar a demo, que cont&eacute;m 5 m&uacute;sicas de nossa autoria. A demo foi gravada aqui mesmo em Atibaia, tentamos gravar da melhor maneira poss&iacute;vel na &eacute;poca e ficamos muito contentes com o resultado. A repercuss&atilde;o da demo n&atilde;o poderia estar sendo melhor, estamos muito contentes com os coment&aacute;rios e criticas, e achamos isso fundamental para o nosso crescimento e evolu&ccedil;&atilde;o musical. A import&acirc;ncia da demo &ldquo;Sick World&rdquo; para n&oacute;s &eacute; muito grande, pois &eacute; apenas o come&ccedil;o da caminhada, estamos conseguindo muitas coisas legais com esse trabalho, como shows fora do estado de S&atilde;o Paulo e muitos shows fodidos no interior paulista e ma capital, alguns deles abrindo para grandes bandas de renome nacional.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>O lan&ccedil;amento da demo foi num show ao lado de bandas como Claustrofobia e Executer. Como foi tocar com uma banda em evid&ecirc;ncia como o Claustrofobia e uma banda cl&aacute;ssica como o Executer?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Foi maravilhoso poder lan&ccedil;ar a nossa demo ao lado dessas bandas! Al&eacute;m de serem umas das bandas que agente mais curte e respeita, viramos amigos dos caras, e isso &eacute; o mais importante, pois os caras est&atilde;o dando um puta apoio pra gente! Quando tocamos pela segunda vez com o Claustrofobia foi muito legal, pois eles j&aacute; conheciam o nosso som. E o Executer sem palavras, os caras est&atilde;o a muito tempo na cena, e receber elogios de uns caras como esses &eacute; muito foda!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Ap&oacute;s esse show a banda teve uma baixa em sua forma&ccedil;&atilde;o com a entrada de Realdo J&uacute;nior no lugar do baixista Victor Pulschen. Qual foi o real motivo da sa&iacute;da do Victor? Com a entrada de Realdo o Cruscifire obteve novas influ&ecirc;ncias ou o som continuou o mesmo?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom cara, a sa&iacute;da do Pulschen foi algo complicado... N&oacute;s t&iacute;nhamos alguns shows marcados na &eacute;poca, e a gente estava com um bom entrosamento, foi muito dif&iacute;cil essa mudan&ccedil;a. Ele teve que se afastar da banda por motivos familiares, pois os pais dele queriam um outro caminho na vida dele, pois a banda exige muito de n&oacute;s apesar de ainda ser algo pequeno, estamos largando muita coisa pela banda. Mas nossa amizade continua, pois somos amigos dele a muito tempo, e ele ainda nos ap&oacute;ia muito. A entrada do J&uacute;nior foi muito positiva para a banda, pois al&eacute;m dele trazer algumas influ&ecirc;ncias a mais, deu uma grande mudada no som pelo fato de ele tocar com baixo fretless, mudando relativamente a nossa maneira de tocar. O bom foi que ele entrou com uma grande vontade na banda, e isso s&oacute; nos trouxe coisas positivas.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Apesar de a banda ser mais calcada no Death Metal &quot;old school&quot; a veia Thrash oitentista &eacute; muito forte, apesar de o Cruscifire ser constitu&iacute;da por membros de pouca idade. Como essa influ&ecirc;ncia chegou aos ouvidos de voc&ecirc;s sendo que n&atilde;o puderam curtir a &eacute;poca do verdadeiro Thrash Metal? O que voc&ecirc;s acham de bandas como Pantera, Machine Head entre outras do estilo que n&atilde;o demonstram muita influ&ecirc;ncia de Thrash Metal e mesmo assim existem pessoas que os consideram &quot;Thrash Metal&quot;?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom cara, todos n&oacute;s da banda ouvimos metal a algum tempo, especialmente Thrash e Death metal. N&atilde;o sei como isso come&ccedil;ou, mas foi algo natural, pois eu e meu irm&atilde;o (Caio &ndash; Guitarra) escutamos rock e metal a muito tempo, pois o nosso pai sempre escutou esse som. Ent&atilde;o quando &eacute;ramos mais novos escut&aacute;vamos AC/DC, Deep Purple, Led Zeppeling e outros cl&aacute;ssicos... At&eacute; que ent&atilde;o &ldquo;descobrimos&rdquo; Slayer, Metallica, Sepultura, Pantera e a coisa foi apodrecendo hahaha... Bom cara, sobre essas bandas como Pantera, Machine Head, etc, n&atilde;o demonstrarem muita influ&ecirc;ncia do thrash oitentista, eu particularmente gosto dessas bandas independente de ser thrash ou n&atilde;o, inclusive eu, o Caio e o Junior curtimos Pantera desde quando come&ccedil;amos a escutar metal e temos todos os discos da banda... N&atilde;o ligo muito para r&oacute;tulos e datas, se o som &eacute; bom ao meu ver, eu vou escutar, do mel&oacute;dico ao black metal, sento de 80, 90, 2000, pra mim tanto faz...</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Fora os shows feitos no estado de S&atilde;o Paulo a banda se apresentou aqui em Florian&oacute;polis/SC no &quot;Vooaderinha Festival&quot; ao lado das bandas Misdeed, Morgan e Anatriz. Como foi tocar fora do estado de S&atilde;o Paulo pela primeira vez? O que voc&ecirc; lembra desse show na capital catarinense?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom cara foi uma experi&ecirc;ncia muito boa, pois foi nosso primeiro show fora do estado de S&atilde;o Paulo, ent&atilde;o est&aacute;vamos muito empolgados com o show e com tudo. Foi uma coisa muito boa para banda e nunca esqueceremos, principalmente pelas amizades que fizemos e pelas bandas que tivemos contato, como o Anatriz que eu achei muito foda, o Morgan, o Misdeed, Vulkro, Liberty Expression e conhecemos tamb&eacute;m o som do Brutal Butchery. Foi foda!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Um m&ecirc;s depois de tocar aqui a banda se apresentou no Brutal Fest em Goi&acirc;nia/GO para um p&uacute;blico de aproximadamente 1.000 pessoas ao lado de bandas como Claustrofobia e Subtera. Como foi tocar para um p&uacute;blico t&atilde;o grande? Comente mais sobre esse show.</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Nossa, tocar pra toda aquela galera insana foi de outro mundo! Foi um dos shows mais fodidos, e vai ficar pra sempre na mem&oacute;ria! Nesse show tamb&eacute;m fizemos grandes amizades, como com os caras do Eternal Devastation, Terrorcorpse, Deadly Curse, Dark Ages e mais um monte de bandas. Esperamos voltar pra l&aacute; muito em breve!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Quais s&atilde;o as bandas nacionais que voc&ecirc; destacaria na atualidade e quais bandas cl&aacute;ssicas nacionais voc&ecirc;s se influenciaram?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom cara, atualmente eu escuto muito o som de bandas nacionais, acho que at&eacute; mais do que o som das bandas de fora. Tenho mais CD nacional do que gringo hahhaa. Bom, eu destacaria as bandas: Torture Squad, Claustrofobia, Andralls, Subtera, Funeratus, Krisiun, Eternal Devastation, Mad Dragzter, Bestial, Mental Horror, Collapse NR, Hibria, Confronto, Anatriz, Gammoth, Kamala, Soulriver, Bloody, Corporate Death e mais um monte de bandas. Se eu for falar todas nem cabe aqui ahahha. Bom, das antigas as que sempre nos influenciaram foi com certeza o Sepultura, Executer e Korzus.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Um dos planos da banda &eacute; lan&ccedil;ar seu debut CD no in&iacute;cio de 2007. Voc&ecirc;s teriam quantas m&uacute;sicas prontas para esse material? Algum selo j&aacute; se mostrou interessado em lan&ccedil;ar esse CD? Algum nome cogitado pela banda para esse CD voc&ecirc;s poderiam nos adiantar?</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Sim, os planos s&atilde;o para lan&ccedil;ar o debut em 2007. N&oacute;s j&aacute; temos algumas musicas novas prontas, o cd ter&aacute; em torno de 10 faixas. Ainda nenhum selo se interessou em lan&ccedil;&aacute;-lo, mas n&oacute;s vamos ver o que acontece. Ainda n&atilde;o temos um nome definitivo, vamos ver depois que o material estiver gravado.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Muito obrigado pela entrevista, espero que a Cruscifire mantenha o seu &oacute;timo caminho e que eleve em muito nossa cena com o seu excelente trabalho que vem fazendo. Esse espa&ccedil;o &eacute; para suas &uacute;ltimas palavras.</i></div>

<div class="ent_res">
<b>Victor</b>: <i>Bom, queria agradecer mais uma vez pela entrevista, e agradecer toda a galera que nos ap&oacute;ia, a todos que batalham para manter o underground vivo, sendo bandas, bangers, revistas, sites, zines, todos fazem isso! Um abra&ccedil;o pra galera a&iacute; de Floripa e pra todos que curtem o verdadeiro metal! Para aqueles que ainda n&atilde;o conhecem o nosso trabalho acessem: www.cruscifire.cjb.net. Ainda &eacute; s&oacute; o come&ccedil;o! Valeu! </i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<a href="http://www.myspace.com/cruscifire" target="_blank">www.myspace.com/cruscifire</a><br /> <a href="http://www.fotolog.com/cruscifire" target="_blank">www.fotolog.com/cruscifire</a><br /> <a href="mailto:cruscifire@hotmail.com">cruscifire@hotmail.com</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=11" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/cruscifire.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index7574.html?s=3&amp;id=1319' title=' 03/08/12  - Cruscifire preparando novo ·lbum' class='more_txt_interno'>- Cruscifire preparando novo ·lbum</a></div><div class='more_txt_interno'><a href='indexd782.html?s=3&amp;id=1299' title=' 28/05/12  - Cruscifire libera ·lbum completo para audiÁ„o' class='more_txt_interno'>- Cruscifire libera ·lbum completo ...</a></div><div class='more_txt_interno'><a href='indexf3c8.html?s=3&amp;id=1283' title=' 26/04/12  - Cruscifire publica show no YouTube' class='more_txt_interno'>- Cruscifire publica show no YouTub...</a></div><div class='more_txt_interno'><a href='index686b.html?s=3&amp;id=1265' title=' 10/03/12  - Cruscifire lanÁa EP para download' class='more_txt_interno'>- Cruscifire lanÁa EP para download</a></div><div class='more_txt_interno'><a href='indexa272.html?s=3&amp;id=1260' title=' 02/03/12  - Cruscifire anuncia parceria com GBSPro' class='more_txt_interno'>- Cruscifire anuncia parceria com G...</a></div><div class='more_txt_interno'><a href='indexf710.html?s=3&amp;id=1256' title=' 25/02/12  - Cruscifire solta prÈvia de novo EP' class='more_txt_interno'>- Cruscifire solta prÈvia de novo E...</a></div><div class='more_txt_interno'><a href='index5ec5.html?s=3&amp;id=1232' title=' 25/01/12  - Cruscifire exibe capa de novo ·lbum' class='more_txt_interno'>- Cruscifire exibe capa de novo ·lb...</a></div><div class='more_txt_interno'><a href='index0c65.html?s=3&amp;id=1224' title=' 15/01/12  - Cruscifire divulga nome e tracklist do novo EP' class='more_txt_interno'>- Cruscifire divulga nome e trackli...</a></div><div class='more_txt_interno'><a href='index381c.html?s=3&amp;id=1223' title=' 10/01/12  - Cruscifire anuncia novo merchandise oficial' class='more_txt_interno'>- Cruscifire anuncia novo merchandi...</a></div><div class='more_txt_interno'><a href='indexae7e.html?s=3&amp;id=1208' title=' 07/12/11  - Cruscifire: comemoraÁ„o e promoÁ„o do novo cd' class='more_txt_interno'>- Cruscifire: comemoraÁ„o e promoÁ„...</a></div><a href='indexecca.html?s=3&amp;noticia=cruscifire'><div class='more_noticia_mais'><span class='more_noticia_mais_texto'>> Ler todas relacionadas <</span></div></a></div></div><div class='more_setores'><div class='more_titulo_setor'>Shows:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index23e2.html?s=4&amp;id=427' class='more_txt_interno'>11/08  - Horror SÛ Para Os Fortes</a></div><div class='more_txt_interno'><a href='index3491.html?s=4&amp;id=398' class='more_txt_interno'>26/02  - Death Head's Empire Fest</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index30c7.html?s=10&amp;id=66' class='more_txt_interno'>- <i>Chaos Season</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index4bc7.html?s=13&amp;id=11' class='more_txt_interno'>- com <i>Victor</i> em 2006</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Videos:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexdbb6.html?s=17&amp;id=196' class='more_txt_interno'>- <i>Hanged On Misery</i></a></div><div class='more_txt_interno'><a href='indexc9ae.html?s=17&amp;id=157' class='more_txt_interno'>- <i>A Letter For My Enemy</i></a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="11">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=11 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:07 GMT -->
</html>
