<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=36 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:05 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Hernan Oliveira (ANMOD)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_entsf62c.html?id=36', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="anmod1bcc.jpg?imagem=imagens/entrevistas/anmod.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/anmod.jpg"/></div></a>

<div class="ent_intro">
O Anmod &eacute; uma banda relativamente recente, formada em 2005 por ex-membros do Fornication. Esta &uacute;ltima, bastante conhecida, e na ativa desde 1996, lan&ccedil;ou o &ldquo;Descendants of the Degenerated Race&quot; (Black Hole Productions, 2003) e o &ldquo;Unleashed Wrath&quot; (Brutalized Records, 2004). Ap&oacute;s, o Fornication saiu para sua &quot;Unleashing Wrath Over Europe Tour&quot; em 2004, onde passaram mais de tr&ecirc;s meses apresentando-se por Alemanha, Holanda, Fran&ccedil;a, &Aacute;ustria, It&aacute;lia, Rep. Checa, B&eacute;lgica entre outros pa&iacute;ses. No retorno da turn&ecirc;, tr&ecirc;s dos integrantes resolvem sair do Fornication e acabam por formar o Anmod, que mant&eacute;m as ra&iacute;zes Death Metal, mas que incrementa com influ&ecirc;ncias Grind. Em 2008 o Anmod assina com a Deity Down Records e grava seu primeiro &aacute;lbum, &ldquo;Monstrosity Per Defectum&rdquo;. O Anmod conta com Hernan Oliveira (baixo e voz), Gerson Watanabe (guitarra) e Johnny R. R. (bateria).<br /><br />
Entrevista feita por <b><a href="mailto:alexneundorf@yahoo.com.br">Alex Neundorf</a></b> e publicada no dia <b>02/08/2008</b>
</div>

<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sauda&ccedil;&otilde;es. Em primeiro lugar Hernan gostar&iacute;amos de agradecer sua aten&ccedil;&atilde;o e disposi&ccedil;&atilde;o para com o GoreGrinder Web Zine! De in&iacute;cio, proponho a voc&ecirc; falar sobre seu atual momento no Anmod e o lan&ccedil;amento do debut &ldquo;Monstrosity Per Defectum&rdquo;, sobre seus projetos tais como o &ldquo;Dephts of Insanity&rdquo; (que por sinal, tem tudo para ser um marco do metal extremo em Curitiba) e sobre sua a&ccedil;&atilde;o voltada &agrave; cena underground. Sinta-se a vontade, aqui voc&ecirc; tem o espa&ccedil;o que desejar...&nbsp;</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>SOBRE O ANMOD: Realmente acho que atingimos quase tudo que quer&iacute;amos neste nosso primeiro CD, o trabalho em est&uacute;dio nos deixou bem satisfeitos, e com certeza foi o CD que mais nos deu trabalho para gravar consequentemente o que mais levou tempo para ser finalizado. Nos preocupamos com v&aacute;rios detalhes e n&atilde;o poupamos esfor&ccedil;os para atingir um grande n&iacute;vel na nossa grava&ccedil;&atilde;o, t&iacute;nhamos que provar para n&oacute;s mesmos que &eacute;ramos capazes de gravar algo no m&iacute;nimo no n&iacute;vel do Fornication. Agora estamos em processo de divulga&ccedil;&atilde;o do CD Monstrosity Per Defectum, estamos fazendo alguns shows pela regi&atilde;o com intuito de divulgar melhor nosso novo trabalho, realmente estamos bem satisfeitos com a aceita&ccedil;&atilde;o do p&uacute;blico nos shows. Nosso pr&oacute;ximo passo agora &eacute; divulgar dia 01.03.2008 no Depths Of Insanity (www.myspace.com/depthsofinsanityfest), o lan&ccedil;amento do Monstrosity Per Defectum, ao lado de bandas de grande express&atilde;o no nosso cen&aacute;rio (Legion OF Hate &ndash; The Ordher).<br />&nbsp;<br />SOBRE O DEPTHS OF INSANITY: A id&eacute;ia de fazer este fest, j&aacute; &eacute; de outros tempos, infelizmente na &eacute;poca n&atilde;o t&iacute;nhamos o tempo necess&aacute;rio para executar nossas id&eacute;ias, e para n&atilde;o deixar este projeto morrer, resolvi assumir a responsabilidade do evento, a principio estou fazendo praticamente tudo sozinho, mas j&aacute; existe um pessoal apoiando a id&eacute;ia&nbsp; dando uma grande for&ccedil;a para que tudo ocorra perfeitamente. A finalidade principal deste fest &eacute; mostrar para as bandas e para o p&uacute;blico, que n&atilde;o podemos ficar a merc&ecirc; de interesses de outras pessoas para organizar eventos de um grande n&iacute;vel, todos podemos dar uma pequena parcela de contribui&ccedil;&atilde;o (bandas, p&uacute;blico, organizadores). Pretendemos divulgar o m&aacute;ximo poss&iacute;vel as bandas envolvidas no fest, por isso montamos um cast com apenas 03 bandas, com esta estrutura &eacute; poss&iacute;vel valorizar o trabalho de todos, este projeto j&aacute; esta em andamento atrav&eacute;s do nosso INSANE REP&Oacute;RTER. O envolvimento e a intera&ccedil;&atilde;o entre o p&uacute;blico e as bandas s&atilde;o fundamentais, esperamos atingir um grande resultado nesta primeira edi&ccedil;&atilde;o do Depths, mais confesso que estou encontrando algumas dificuldades que n&atilde;o esperava, acho que esta faltando um pouco de respeito e uni&atilde;o em nossa cena, o pessoal de outras bandas, mesmo sabendo de todo o projeto, agenda datas tipo um dia antes do evento, na verdade n&atilde;o sei quem ganha com isso!!! Se n&atilde;o respeitamos uns aos outros como podemos exigir que algu&eacute;m nos respeite? Mas ningu&eacute;m disse que seria f&aacute;cil, vou fazer o que estiver ao meu alcance para que tudo ocorra perfeitamente, e espero contar com a presen&ccedil;a de todos e desde j&aacute; me coloco a disposi&ccedil;&atilde;o barateando a entrada, de quem tiver o interesse de vir de outras regi&otilde;es para presenciar o fest.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Embora acredite que devamos falar principalmente sobre seus projetos atuais, acho que uma pergunta se torna inevit&aacute;vel (tendo em vista a relev&acirc;ncia que o Fornication assumiu na cena regional e poder&iacute;amos dizer nacional), e como voc&ecirc; tocou na quest&atilde;o permita-me essa digress&atilde;o: quais foram as raz&otilde;es para o fim do Fornication? O Fornication acabou realmente? E voc&ecirc; comentou que desejam com o Anmod fazer algo &ldquo;no m&iacute;nimo no n&iacute;vel do Fornication&rdquo;: a sua antiga banda mant&eacute;m-se como um modelo para o Anmod em quais sentidos?</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Na realidade o Fornication n&atilde;o acabou, o nosso ciclo na banda sim, por respeito e considera&ccedil;&atilde;o ao nosso integrante fundador (Vocalista &Eacute;lcio), resolvemos sair do Fornication e montar o ANMOD. At&eacute; ent&atilde;o n&atilde;o tivemos mais not&iacute;cias do Fornication, mas tenho certeza que o &Eacute;lcio esta correndo atr&aacute;s de novos membros e em breve teremos noticias. O principal motivo de nossa sa&iacute;da foram as diverg&ecirc;ncias musicais, ambas as partes exigiam uma estrutura diferente para banda e para o novo trabalho, como n&atilde;o entramos em um comum acordo, decidimos sair, claro que n&atilde;o vou ser hip&oacute;crita dizendo que foi tudo amig&aacute;vel e tal, mas procuramos agir da melhor forma poss&iacute;vel, com base no respeito e na amizade. Quanto ao Fornication servir de par&acirc;metro, sempre colocamos nosso &uacute;ltimo trabalho como par&acirc;metro para os pr&oacute;ximos, consequentemente nosso &uacute;ltimo trabalho era o Unleashed Wrath, ent&atilde;o t&iacute;nhamos que fazer algo no m&iacute;nimo, no mesmo n&iacute;vel de viol&ecirc;ncia do Unleashed, por&eacute;m sent&iacute;amos a necessidade de fazer algo totalmente diferente do que j&aacute; t&iacute;nhamos feito no Fornication,&nbsp; procuramos colocar outros elementos nas m&uacute;sicas, alteramos nossa afina&ccedil;&atilde;o, os temas das letras, as linhas de vocal, mas &eacute; claro sempre mantendo a raiz do Death Metal.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Aproveite e fale mais um pouco sobre o Insane Rep&oacute;rter. Ele tamb&eacute;m &eacute; um projeto seu?</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Sim, na verdade o INSANE REP&Oacute;RTER faz parte do trabalho de divulga&ccedil;&atilde;o do Depths Of Insanity, na realidade trata-se de um informativo espec&iacute;fico apenas para o Fest, o intuito deste informativo &eacute; divulgar as bandas, mostrar o trabalho s&eacute;rio e fazer uma cobertura completa do evento, para este ano j&aacute; temos dois parceiros: um deles &eacute; o ORDER NEWS aqui do Paran&aacute;, desenvolvido pelo Jornalista Cl&oacute;vis Jo&atilde;o, ele far&aacute; parte de toda a cobertura do fest, ele entrevistar&aacute; o pessoal do Legion Of Hate e o pessoal do The Ordher. A entrevista do Legion Of Hate ser&aacute; feita em um local previamente determinado com os membros da banda, j&aacute; a entrevista do The Ordher ser&aacute; feita atrav&eacute;s da Internet devido &agrave; localiza&ccedil;&atilde;o do pessoal do The Ordher. Outro n&atilde;o menos importante colaborador do fest &eacute; o integrante da banda CIZIN de Manaus, este grande amigo Headbanguer, elaborou a entrevista do ANMOD, tamb&eacute;m via internet. Com certeza nas pr&oacute;ximas edi&ccedil;&otilde;es do evento espero poder contar com o trabalho de voc&ecirc;s formando uma grande parceria.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sem d&uacute;vida Hernan, essa parceria seria uma grande honra. Agora, especificamente, sobre o &ldquo;Monstrosity Per Defectum&rdquo;, quanto &agrave; divulga&ccedil;&atilde;o e distribui&ccedil;&atilde;o, comente-nos sobre o(s) selo(s) e sobre possibilidades no exterior, voc&ecirc;s j&aacute; o est&atilde;o divulgando em outros pa&iacute;ses? Quais as expectativas quanto a isso?</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Quanto ao selo, realmente n&atilde;o foi f&aacute;cil encontrar um parceiro para lan&ccedil;ar nosso material, infelizmente hoje voc&ecirc; tem que ser muito pol&iacute;tico no meio musical, ainda mais se voc&ecirc; n&atilde;o residir em um grande centro como S&atilde;o Paulo. N&atilde;o basta ter um grande material nas m&atilde;os, existem muitas bandas e acho que o mercado fonogr&aacute;fico no Brasil ainda n&atilde;o est&aacute; estruturado o bastante para assimilar tantas bandas, procuramos enviar material para v&aacute;rios selos nacionais, pois quer&iacute;amos uma divulga&ccedil;&atilde;o legal dentro do Brasil, acreditamos que este foi um ponto negativo na divulga&ccedil;&atilde;o do Unleashed, mas infelizmente n&atilde;o foi desta vez. Como n&atilde;o achamos resultado por aqui, procuramos novamente selos fora do Brasil, e obtivemos sucesso, encontramos um selo Holand&ecirc;s chamado DEITY DOWN RECORDS, trata-se de selo novo com um bom respeito no cen&aacute;rio europeu, o que nos ajuda bastante na divulga&ccedil;&atilde;o do material para fora do Brasil, Gerard dono do selo nos ofereceu uma boa proposta, conseguimos o contato com a DDR gra&ccedil;as a nossa 1&ordm; Tour pela Europa em 2004, ainda com o FORNICATION, at&eacute; ent&atilde;o a nossa rela&ccedil;&atilde;o com o selo &eacute; o melhor poss&iacute;vel. O Gerard tem se demonstrado bem dedicado e est&aacute; fazendo um grande trabalho, divulgando muito bem nosso material l&aacute; fora mesmo antes da prensagem do CD, ent&atilde;o n&atilde;o temos do que reclamar, pois esta saindo tudo conforme o planejado at&eacute; agora. Quanto &agrave; divulga&ccedil;&atilde;o dentro do Brasil, infelizmente mais uma vez vamos ter que fazer por nossa conta, pretendemos fazer v&aacute;rios shows este ano para fazer uma divulga&ccedil;&atilde;o em massa do nosso material, nossos planos para este ano &eacute; entrar em studio entre novembro e dezembro, para a grava&ccedil;&atilde;o de um novo play, j&aacute; pensando em nossa primeira tour pelo velho continente agora com o ANMOD.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Aproveitando a deixa, vamos divulgar o selo tamb&eacute;m: (http://www.deitydownrecords.com/). Concordo com voc&ecirc; sobre a quantidade de bandas surgindo no cen&aacute;rio nacional e realmente a estrutura fonogr&aacute;fica n&atilde;o est&aacute; preparada para absorver tudo que est&aacute; sendo produzido. O nosso underground sempre foi marcado pela presen&ccedil;a do que poder&iacute;amos chamar de &ldquo;moda&rdquo; (na aus&ecirc;ncia de melhor express&atilde;o) e que no momento atual assiste a um boom de bandas vindas na esteira do relativo sucesso de algumas poucas bandas, marcadamente, no sucesso de UMA banda: o Krisiun (como j&aacute; o foi na d&eacute;cada de 90 com o Sepultura). Voc&ecirc; concorda? E o que tem a dizer sobre isso? Ainda, relacionado ao anterior, o que voc&ecirc; tem a dizer sobre a rela&ccedil;&atilde;o quantidade e qualidade, dentro daquilo que voc&ecirc; tem contato, em rela&ccedil;&atilde;o &agrave;s bandas, selos e gravadoras?</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Quanto &agrave;s bandas seguirem o estilo de som, como por exemplo, o do Krisiun, n&atilde;o tenho nada contra, acho que o Krisiun tem um papel importante em nossa cena, conheci a banda no in&iacute;cio e tive a oportunidade de ver a batalha dos caras, o que eles tem hoje &eacute; pouco perto do que eles realmente merecem, e com certeza outras bandas seguiriam o estilo deles, s&oacute; que Krisiun vai ser sempre o Krisiun, j&aacute; as outras bandas v&atilde;o ter que buscar sua pr&oacute;pria identidade, pois sem esta identidade poucas pessoas reconheceram o trabalho destas bandas. J&aacute; em rela&ccedil;&atilde;o &agrave; quantidade e a qualidade das bandas, vejo hoje o cen&aacute;rio brasileiro muito mais forte e ativo que h&aacute; tempos atr&aacute;s, apenas acho que estamos usando esta for&ccedil;a do lado contr&aacute;rio, para o lado individual, e antigamente n&atilde;o t&iacute;nhamos toda esta qualidade, mas t&iacute;nhamos bastante intera&ccedil;&atilde;o entre as cenas de outros estados, organiz&aacute;vamos mais eventos, festivais, pens&aacute;vamos coletivamente, infelizmente deixamos os problemas financeiros emperrarem todos os nossos ideais, sozinhos n&atilde;o temos a menor for&ccedil;a, mas unidos temos uma chance de encarar estes problemas. Eu particularmente estou gostando muito do material nacional que esta sendo lan&ccedil;ado, bandas como - FLESH GRINDER - SARCASTIC - THE ORDHER - KROPHUS - LEGION OF HATE - IMPERIOUS MALEVOLENCE - NECROT&Eacute;RIO - INFERNAL - SUBTERA - SUBCUT - ARE YOU GOD - HUTT - L&Aacute;STIMA - FUKKMAKER - HEADHUNTER DC - EXPOSE YOUR HATE - SIEGE OF HATE &ndash; CIZIN &ndash; entre v&aacute;rias outras que, se esqueci de citar, pe&ccedil;o desculpas, realmente muita coisa boa. SELOS t&ecirc;m o do Camacho, o Black Hole (atualmente eu acho o mais atuante no underground) - Multilation - Tumba - 2+2=5, entre outros. Sinto que h&aacute; um certo crescimento na cena e temos que cultivar isto.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Sim, o Krisiun tem um papel importante na cena e isso, eu diria, a n&iacute;vel mundial (expresso na influ&ecirc;ncia que o seu som vem produzindo em at&eacute; bandas mais antigas), &eacute; inquestion&aacute;vel seu valor! Mas, com a pergunta anterior, queria exatamente apontar para esse ponto que voc&ecirc; comentou: a identidade, que &agrave;s vezes algumas bandas se descuidam. No geral, muito material de qualidade &ndash; como voc&ecirc; bem comentou &ndash; vem sendo lan&ccedil;ado por todo o Brasil, inclusive em lugares que nem possu&iacute;am uma tradi&ccedil;&atilde;o definida junto ao Death Metal (e seus cong&ecirc;neres). Voc&ecirc; comentou que no passado, observava-se uma maior intera&ccedil;&atilde;o entre as cenas nos estados, e &eacute; com esse gancho que agora parto para a segunda parte dessa nossa conversa, onde gostaria que voc&ecirc; falasse sobre trajet&oacute;ria, cena e mudan&ccedil;as no cen&aacute;rio underground.</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Na realidade s&oacute; tenho que agradecer a todos estes anos, convivendo entre pessoas que acreditavam e que ainda acreditam no meio underground. Quando entrei no Fornication em 1996,&nbsp; todos os integrantes da banda escreviam zine e participavam ativamente da cena. Infelizmente com o ac&uacute;mulo de responsabilidades, muitos problemas apareceram no decorrer dos anos, e acabaram banalizando um pouco nosso meio, muitas coisas vieram para ajudar e ao mesmo tempo para atrapalhar o metal. Acho que o fator fundamental para estas mudan&ccedil;as &eacute; a inclus&atilde;o digital, ou melhor, revolu&ccedil;&atilde;o digital, algo inevit&aacute;vel nos dias de hoje, que mudou toda a estrutura da sociedade, nos trouxe muitas possibilidades, e ao mesmo tempo banalizou um pouco a rela&ccedil;&atilde;o entre as pessoas. Dentro do metal vejo esta inclus&atilde;o como um divisor de gera&ccedil;&otilde;es, as pessoas que viveram a fase do metal dentro desta inclus&atilde;o e as pessoas que pegaram a fase das cartas e correspond&ecirc;ncias, &eacute; inevit&aacute;vel falar sobre os conceitos que t&iacute;nhamos antigamente e os que temos agora, muita coisa mudou e temos que se adaptar ao que vivemos hoje, o passado j&aacute; passou e n&atilde;o vai mais voltar, n&atilde;o precisamos voltar &agrave; idade das cartas para voltar a valorizar coisas que valoriz&aacute;vamos antigamente. Vejo que muitas bandas, selos, promotores n&atilde;o acompanharam todas estas mudan&ccedil;as, e est&atilde;o fadadas ao fracasso, ent&atilde;o gra&ccedil;as a esta inclus&atilde;o conseguimos marcar nossa primeira tour pela Europa na &eacute;poca do Fornication, mas infelizmente muitas pessoas n&atilde;o conseguiram separar o joio do trigo, a quest&atilde;o do download de mp3, &eacute; pol&ecirc;mica e prefiro n&atilde;o entrar neste assunto, pois cada um tem sua consci&ecirc;ncia, e faz dela o que quiser, eu sempre que posso compro material, mas tamb&eacute;m fa&ccedil;o download das bandas que gosto, o que realmente me revolta &eacute; o n&uacute;mero de pessoas que baixam 500 discografias e n&atilde;o ouvem nem 10% do que pegam na internet. Mas vejo que tudo &eacute; quest&atilde;o de adapta&ccedil;&atilde;o. Hoje vejo um grande profissionalismo das bandas no Brasil, o que &eacute; muito bom, coisa que n&atilde;o tinhamos em quantidade antigamente e tudo isso gra&ccedil;as &agrave;s novas tecnologias. Infelizmente vejo uma grande dificuldade em produzir eventos dentro do underground, pois o custo para isto aumentou absurdamente com o passar dos anos, a situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s influencia bastante, pois os donos de pubs n&atilde;o querem mais negociar entradas, ingressos e tal, n&atilde;o da para encarar mais nenhum tipo de evento sozinho, tem que haver parcerias e muita uni&atilde;o, sen&atilde;o ficaremos para sempre na m&atilde;o dos organizadores de eventos que inventam casts malucos com bandas ganhando grana nas costas de outras bandas.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Na seq&uuml;&ecirc;ncia, gostaria que voc&ecirc; falasse sobre as bandas com as quais tocou, com as quais toca... J&aacute; sabemos que voc&ecirc; come&ccedil;ou com o Fornication em 1996, foi sua primeira banda? Depois, voc&ecirc; esteve envolvido com quais outras bandas?</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Alex antes de entrar no Fornication eu tinha uma banda de Thrash Metal, mas sem muita express&atilde;o, depois entrei no Fornication, que j&aacute; existia h&aacute; alguns meses; cheguei a tocar no Horrific Disturbance, projeto com o pessoal do Necrot&eacute;rio, grandes amigos; toquei tamb&eacute;m em uma banda de Black Metal daqui de Curitiba, o Libidinum e atualmente estou tocando no Infernal paralelamente ao ANMOD, mas &eacute; dif&iacute;cil cara, fa&ccedil;o porque realmente gosto de Death Metal, e tocar no Infernal &eacute; realmente uma honra muito grande, foi a primeira banda de Death Metal que acompanhei em Curitiba, realmente estou contente com minhas atividades dentro do cen&aacute;rio, agora o Depths veio para complementar tudo.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Fale-nos um pouco mais sobre o Horrific Disturbance e o Libidinum... Chegaram a lan&ccedil;ar algum material? Shows? Existe uma possibilidade de retom&aacute;-las no futuro? Conte-nos tamb&eacute;m sobre as expectativas para 2008 junto ao Infernal.</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>O Horrific Disturbance (http://www.myspace.com/horrificdisturbance) era um projeto do Emerson (Baterista do Necrot&eacute;rio), do Gerson (Guitarrista do ANMOD) e do REU (Grande amigo de Ara&ccedil;atuba), na verdade este projeto n&atilde;o tinha nenhum baixista, o baixo na demo foi gravado pelo Gerson mesmo, entrei na banda para realizar um show junto ao Total Fuck Destruction (Banda do Baterista do Brutal Truth), mais duas bandas que n&atilde;o me recordo agora, depois n&atilde;o tive mais noticias do projeto, quem sabe fazemos algo novamente. J&aacute; o Libidinum, me foi apresentado pelo guitarrista Andr&eacute;, realmente ele me apresentou uma id&eacute;ia totalmente diferente e inesperada, era um Black Metal com passagens pesad&iacute;ssimas e extremamente brutais, por&eacute;m com vocal t&iacute;pico de Black Metal, me interessei pela proposta e tocamos por alguns meses juntos, infelizmente n&atilde;o consegui gravar nada com os caras, na verdade n&atilde;o consegui conciliar meu tempo na banda e para mim o Libidinum nunca foi um projeto, por isso para n&atilde;o atrapalhar o trampo dos caras resolvi sair da banda, tudo amigavelmente. J&aacute; o Infernal foi uma proposta do seu violinista Danilo, infelizmente peguei uma fase muito dif&iacute;cil no Infernal, com baixa de integrantes no line-up, mas sempre admirei o esfor&ccedil;o e a luta do Danilo, mesmo no meio de todas as coisas que haviam acontecido, o cara se demonstrou um guerreiro, n&atilde;o desistiu nunca, e &eacute; sempre uma grande honra estar tocando no Infernal, sempre admirei todos os trabalhos dos caras, aprendi muitas coisa com o Danilo, o cara &eacute; um grande m&uacute;sico, cheguei a me apresentar com eles em um evento em Londrina, foi foda, ali vi o verdadeiro potencial da banda e quanto &agrave; banda ainda tinha para oferecer. O Infernal pretende agora terminar as edi&ccedil;&otilde;es de seu DVD Interativo, e estaremos entrando em studio possivelmente em fevereiro para gravar algumas faixas in&eacute;ditas para a galera. Aguardem vem coisa nova por ai.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Nesse per&iacute;odo voc&ecirc; deve ter visto muita coisa acontecer na cena: bandas nascerem e despontarem como promessas, depois desaparecerem, outras continuarem... Deve ter visto tamb&eacute;m muita gente desonesta e desonrada querendo se promover &agrave; custa do underground... Enfim, deve ter acompanhado muitas hist&oacute;rias... Comente algo sobre isso.</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Infelizmente presenciei tudo isto que voc&ecirc; mencionou, mais &eacute; meio que inevit&aacute;vel isto Alex, vi muitas bandas com imenso potencial desaparecerem ou por irresponsabilidades dos m&uacute;sicos, ou por op&ccedil;&atilde;o religiosa, ou at&eacute; mesmo por situa&ccedil;&otilde;es da vida. Chega num ponto da vida que voc&ecirc; acaba agregando algumas responsabilidades que se tornam prioridades, realmente n&atilde;o vejo isto como uma demonstra&ccedil;&atilde;o de fraqueza ou qualquer coisa do g&ecirc;nero. Quanto &agrave;s pessoas desonestas, no meio underground, isto tem um monte, sinceramente n&atilde;o sei o que estas pessoas ganham com isto, o pior &eacute; voc&ecirc; ver pessoas a quem voc&ecirc; respeita muito &agrave;s vezes se venderem por t&atilde;o pouco, mas felizmente este tipo de pessoas n&atilde;o sobrevive por muito tempo na cena, se tornam algo passageiro, acho que conhecemos mais pessoas honestas do que desonestas no meio, isto acaba passando por cima de tudo que &eacute; ruim na cena.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Quais os &uacute;ltimos sons que voc&ecirc; tem ouvido? E tamb&eacute;m aproveitando, comente e nos indique uma banda que voc&ecirc; considere como revela&ccedil;&atilde;o aos seus ouvidos...</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Cara, tenho escutado v&aacute;rias coisas ultimamente, principalmente algumas bandas nacionais: The Ordher, Siege Of Hate, Expose your Hate, Are You God, Subtera, Flesh Grinder, Subcut, Hutt, L&aacute;stima, estas bandas realmente tem me impressionado muito devido a qualidade do material lan&ccedil;ado e com certeza indicaria todas, para quem esta querendo conhecer coisas novas, realmente s&atilde;o trabalhos grandiosos dentro dos seus estilos, vale a pena prestigiar estas bandas fico contente com o n&iacute;vel das bandas nacionais. J&aacute; de fora tenho escutado bastante o que a maioria do pessoal escuta, Nasun, Gorerotted, Inhumate, Disgust (Fr), Disfear, Gorguts, God Among Insects, Grave, Rotten Sound, Scattered Remnants, Leng Tche, Kronos, Gorgasm, Cephalic Carnage, General Surgery, Hyborim, mais uma porrada, de bandas que realmente acho foda.</i></div>
<div class="ent_per">
<b>Alex Neundorf</b>: <i>Ok Hernan, foi um prazer conversar com voc&ecirc;. Ter&iacute;amos mais muito que conversar, mas deixaremos os assuntos pendentes para pr&oacute;ximas oportunidades uma vez que falar sobre underground, e tudo que est&aacute; relacionado a ele, &eacute; um cap&iacute;tulo em aberto. Para finalizar, como &eacute; de praxe, deixo esse espa&ccedil;o reservado as suas &uacute;ltimas considera&ccedil;&otilde;es. Obrigado e at&eacute; a pr&oacute;xima.</i></div>

<div class="ent_res">
<b>Hernan Oliveira</b>: <i>Cara, na verdade eu que agrade&ccedil;o o espa&ccedil;o e a oportunidade de conversar com voc&ecirc;s, e com certeza no que precisar da minha ajuda podem contar comigo, realmente falar de UNDERGROUND &eacute; assunto que da pano para manga, e que realmente vale a pena ser discutido, mais j&aacute; falei demais aqui he he, ent&atilde;o &eacute; isso pessoal, divulguem, compare&ccedil;am nos shows, escutem o material das bandas, fa&ccedil;am interc&acirc;mbio de shows, pois podem ter certeza que voc&ecirc;s v&atilde;o encontrar muita qualidade &nbsp;dentro do nosso UNDERGROUND, obrigado Alex, abra&ccedil;o a todos e at&eacute; breve.</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<p><a href="http://www.anmod.com.br/" target="_blank">http://www.anmod.com.br/</a><br /><a href="http://www.myspace.com/anmod" target="_blank">http://www.myspace.com/anmod<br /></a><a href="mailto:gerson@anmod.com.br">gerson@anmod.com.br</a><br /><a href="mailto:hernan@anmod.com.br">hernan@anmod.com.br</a><br /><a href="mailto:johnny@anmod.com.br">johnny@anmod.com.br</a>&nbsp;</p></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=36" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/anmod.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index8b73.html?s=3&amp;id=1249' title=' 10/02/12  - Imperious Malevolence com nova formaÁ„o e m˙sica' class='more_txt_interno'>- Imperious Malevolence com nova fo...</a></div><div class='more_txt_interno'><a href='index162a.html?s=3&amp;id=485' title=' 25/01/08  - Anmod: Novo CD j· est· disponÌvel' class='more_txt_interno'>- Anmod: Novo CD j· est· disponÌvel</a></div><div class='more_txt_interno'><a href='index42e6.html?s=3&amp;id=468' title=' 14/09/07  - Anmod: M˙sica toca em r·dio europÈia' class='more_txt_interno'>- Anmod: M˙sica toca em r·dio europ...</a></div><div class='more_txt_interno'><a href='indexa1ad.html?s=3&amp;id=454' title=' 04/08/07  - Anmod lanÁa seu primeiro ·lbum' class='more_txt_interno'>- Anmod lanÁa seu primeiro ·lbum</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha de show:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index09a7.html?s=21&amp;ss=1&amp;id=11'  class='more_txt_interno'>- 1∫ Depths Of Insanity (01/03/08)</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index07ae.html?s=13&amp;id=36' class='more_txt_interno'>- com <i>Hernan Oliveira</i> em 2008</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="36">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=36 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:05 GMT -->
</html>
