<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=26 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:28 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Carlos Diaz (HIERARCHICAL PUNISHMENT)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents3162.html?id=26', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="hierarchical%20punishment98c0.jpg?imagem=imagens/entrevistas/hierarchical%20punishment.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/hierarchical%20punishment.jpg"/></div></a>

<div class="ent_intro">
O Hierarchical Punishment completou no &uacute;ltimo m&ecirc;s de mar&ccedil;o 13 anos de estrada. Nessa entrevista, o baixista Carlos Diaz nos esclarece os motivos que levam a demora do lan&ccedil;amento do primeiro CD da banda que j&aacute; possui 16 m&uacute;sicas gravadas desde 2005, a sua vis&atilde;o do Underground nacional atualmente, planos da Hierarchical Punishment entre outros assuntos.<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>01/05/2007</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>Ano passado voc&ecirc;s lan&ccedil;aram um promo-CD intitulado &quot;My Life is Torture&quot;, que &eacute; uma sele&ccedil;&atilde;o de 6 m&uacute;sicas entre as 16 gravadas em 2005 que far&atilde;o parte do pr&oacute;ximo &aacute;lbum do Hierarchical Punishment. O que est&aacute; impedindo o lan&ccedil;amento desse CD no momento? O que podemos esperar al&eacute;m do j&aacute; conhecido promo-CD? E como tem sido a repercuss&atilde;o do mesmo?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>My life is a Torture foi lan&ccedil;ado realmente como disse, como uma promo, e serviria de pr&eacute;via ao disco que sairia em breve. Tivemos uma boa repercurs&atilde;o dos sons e distribu&iacute;mos muitas c&oacute;pias al&eacute;m de mp3 dispon&iacute;veis em v&aacute;rios sites. Entretanto para o lan&ccedil;amento do CD que j&aacute; est&aacute; gravado, n&atilde;o conseguimos nenhuma parceria para lan&ccedil;&aacute;-lo, talvez por desinteresse dos selos, ou por falta de grana mesmo, iremos provavelmente lan&ccedil;&aacute;-lo pela Violent Recs. do nosso vocalista Luiz Carlos, mas mesmo assim o que emperra o lan&ccedil;amento &eacute; grana, assim que conseguirmos juntar dinheiro pra cobrir o custo de prensagem iremos lan&ccedil;&aacute;-lo. Quanto ao CD que j&aacute; est&aacute; gravado, sou suspeito pra falar, mas o material ficou muito bom, as composi&ccedil;&otilde;es mais bem estruturadas, tivemos um maior cuidado nas grava&ccedil;&otilde;es quanto as regulagens dos timbres, mas sem muita frescura, pois afinal de contas tocamos death grind, tenho certeza que pra quem j&aacute; ouviu a promo o CD n&atilde;o se decepcionar&aacute; com o pr&oacute;ximo material.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Em que ano voc&ecirc; entrou na banda e como surgiu essa oportunidade?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Bom eu entrei no Hierarchical Punishment em 2003, muito por acaso. Eu tocava numa outra banda na &eacute;poca chamada Ninurta de Death Doom, embora sempre tivesse os dois p&eacute;s no grindcore. E n&oacute;s sempre tocav&aacute;mos em eventos com o Hierarchical Punishment, e em fun&ccedil;&atilde;o disso nossos la&ccedil;os de amizades sempre foram fortes. Nessa &eacute;poca eles tinham 3 datas de shows marcados em cidades diferentes e o M&aacute;rcio (antigo baixista) teve que deixar a banda por motivos pessoais, ent&atilde;o o Luiz Carlos me convidou pra somente cobrir essas datas, fizemos 3 ensaios e mandamos bala. Depois do &uacute;ltimo show, tomando uma cerveja com os caras eles me falaram, voc&ecirc; pode ficar definitivamente na banda, parece que voc&ecirc; sempre tocou com a gente? E eu &eacute; claro aceitei na hora, e estamos at&eacute; hoje nos reunindo pra compor e ensaiar sem crise e sem estresse, como uma banda tem que ser.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>E voc&ecirc; chegou a participar da composi&ccedil;&atilde;o de todas as m&uacute;sicas desse novo CD ou elas j&aacute; estavam prontas quando voc&ecirc; entrou?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Algumas m&uacute;sicas j&aacute; faziam parte do repert&oacute;rio do Hierarchical Punishment, inclusive j&aacute; at&eacute; entraram em outras demos da banda, outras foram rearranjadas, e houve composi&ccedil;&otilde;es in&eacute;ditas tamb&eacute;m, da forma&ccedil;&atilde;o que na &eacute;poca gravou o CD.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Certo, agora nos comente o incidente que aconteceu com o ex-guitarrista de voc&ecirc;s, Halysson Rodrigo, que veio a falecer em 2006, nos conte como aconteceu isso e tudo o que ele representou para a banda, desde sua entrada at&eacute; sua tr&aacute;gica sa&iacute;da.</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Cara o Halysson foi um raio que chegou no Hierarchical Punishment, que sempre teve apenas o Le&atilde;o Gazzano como guitarrista, ele tocava no Traumma aqui da baixada santista, e estava parado h&aacute; um tempo, a gente estava sentindo a necessidade de uma outra guitarra na banda, e ele foi o &uacute;nico teste que fizemos, chegou e ficou. Sempre foi um cara que se dedicou muito a banda, principalmente nas composi&ccedil;&otilde;es, e nos detalhes que ele n&atilde;o ficava satisfeito se n&atilde;o estivessem perfeitos, a grava&ccedil;&atilde;o do CD se deveu em fun&ccedil;&atilde;o dele, que acelerou a tomada das decis&otilde;es de entrarmos em est&uacute;dio, confec&ccedil;&atilde;o das capinhas, enfim, era Hierarchical Punishment 100% entretanto ele sempre conviveu com a Leucemia desde os 16 anos, e eventualmente ele tinha que ficar internado para fazer seus tratamentos, e numa dessas interna&ccedil;&otilde;es houve complica&ccedil;&otilde;es e ele n&atilde;o saiu vivo do hospital, mas deixou m&uacute;sicas prontas, filho e esposa, que ir&atilde;o com certeza torn&aacute;-lo mais presente em nossas vidas. Demoramos um tempo at&eacute; nos acostumarmos com o espa&ccedil;o vago no est&uacute;dio, mas tudo isso faz parte da vida, a morte &eacute; a &uacute;nica certeza, por isso aproveitar a presen&ccedil;a daqueles que gostamos deve ser uma premissa de todos, porqu&ecirc; o amanh&atilde; ningu&eacute;m sabe.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Verdade. Bom, agora nos conte como tem sido os shows da banda? Desde que voc&ecirc; entrou, quantos shows voc&ecirc; fez com a banda e qual em particular voc&ecirc; mais curtiu?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Pra te falar a verdade, nem sei mais quantos shows j&aacute; rolaram, mas foram v&aacute;rios, n&atilde;o tem nenhum em particular que tenha curtido mais, alguns com uma melhor estrutura, outros sem estrutura nenhuma, mas cada um teve sua peculiaridade, o importante &eacute; encontrar com os amigos e se divertir, mas tem uma cidade que gostamos muito de tocar que &eacute; Vicente de Carvalho, aqui na baixada, a rapaziada quebra tudo no nosso show, e isso &eacute; bom demais!!!!</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Falando na baixada, nos comente como est&aacute; atualmente esta cena? Aproveito para perguntar a sua opini&atilde;o sobre a cena underground de hoje, est&aacute; mais unida? Mais profissional? Ou nada disso? Expresse sua opini&atilde;o quanto a esse assunto.</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Certo essa &eacute; uma pergunta complicada, moro em S&atilde;o Vicente, cidade ao lado de Santos. Costumo dizer que a cena aqui conta somente com poucas pessoas que realmente v&atilde;o ao shows apoiar o cen&aacute;rio underground, a maioria &eacute; aquela mulecada que daqui a alguns anos v&atilde;o dizer - Ah eu escutava isso quando era muleque - vejo os show de bandas cover (que particularmente odeio) cheios, e outros eventos &oacute;timos com pouco p&uacute;blico, n&atilde;o consigo entender isso, fui a um show do Subtera, Hutt, Facada e Moments of Gore dia desses e se tivessem 20 pessoas era muito, n&atilde;o d&aacute; pra elogiar uma cena dessa, fico irado, pra ter gente em show de metal aqui - sem ser cover - tem que ter no m&iacute;nimo 2 meses de intervalo, sen&atilde;o &eacute; preju&iacute;zo pros abnegados promotores que os organizam. Quanto a uni&atilde;o da cena eu acho que embora a falta de p&uacute;blico pagante, a cena est&aacute; mais unida sim as bandas conseguem divulgar melhor seus trabalhos com a internet, mas generalizar &eacute; complicado sempre existir&atilde;o excess&otilde;es &agrave; regra, aqueles que s&oacute; querem denegrir o trabalho dos outros, isso sempre existir&aacute; e n&atilde;o s&oacute; no cen&aacute;rio underground. Quanto ao profissionalismo, das bandas melhorou muito, agora dos organizadores, n&atilde;o, &eacute; dif&iacute;cil encontrar algu&eacute;m s&eacute;rio, mas existem claro, neste caso estes &eacute; que s&atilde;o a excess&atilde;o.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Por falar em internet, hoje em dia muitos dizem que essa &eacute; uma faca de dois gumes para a nossa cena, o lado bom seria a facilidade na divulga&ccedil;&atilde;o de uma banda, e o lado ruim seria a comodidade de baixar CD&#39;s na internet, fazendo com que muitos n&atilde;o comprem mais CD&#39;s. Voc&ecirc; concorda com esse ponto de vista? Como voc&ecirc; enxerga a entrada da internet no meio underground?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Eu acho excelente, e foi um fato &oacute;timo essa explos&atilde;o de bandas as quais temos acesso diariamente, eu mesmo conhe&ccedil;o muito coisa nova do mundo todo a cada dia. Quanto &agrave; compra de CDs &eacute; um problema mais das grandes gravadoras do que da bandas, pois s&atilde;o eles que realmente ganham grana com a venda dos CDs. Por mim, liberaria todas as m&uacute;sicas do Hierarchical Punishment em MP3, e vai que vai, quem quiser baixe, se eu estiver conectado no emule voc&ecirc; vai baixar os sons do Hierarchial Punishment com certeza, metal &eacute; minha vida, mas n&atilde;o vivo disso, talvez por isso tenha essa vis&atilde;o. Tenho amigos que primeiro ouvem o disco em MP3 e depois compram o original, afinal de contas a qualidade &eacute; bem inferior, a tecnologia est&aacute; a&iacute; e n&atilde;o h&aacute; como lutar contra isso, teremos &eacute; que aprender a conviver com ela da melhor forma, ou voltar pro vinil, o que acharia &oacute;timo.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>&Eacute; verdade, concordo contigo, n&atilde;o se vive do underground, se vive ele paralelamente com sua vida profissional, eu penso assim. Ent&atilde;o, nos conte, al&eacute;m de lan&ccedil;ar o CD que j&aacute; est&aacute; gravado, quais s&atilde;o os outros planos da Hierarchical Punishment?</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Acabamos de gravar um som que vai entrar no tributo do Vulcano, e deve ser lan&ccedil;ado ainda este ano, o resultado foi o esperado e curtimos bastante gravar um som dos caras que s&atilde;o uma ref&ecirc;ncia para n&oacute;s, al&eacute;m disso estamos terminando algumas composi&ccedil;&otilde;es novas j&aacute; com o atual guitarrista da banda e que entrou no lugar deixado pelo Halysson, seu nome &eacute; D&eacute;cio Andolini e tem se mostrado muito competente. Entraremos em est&uacute;dio novamente para gravar tais composi&ccedil;&otilde;es somente depois de lan&ccedil;armos nosso CD, no mais continuamos a fazer barulho por onde quer que nos convidem.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Agrade&ccedil;o muito pela entrevista cedida, desejo toda a sorte para voc&ecirc;s, e que continuem firmes e fortes com a banda e em seus prop&oacute;sitos. Deixo aqui um espa&ccedil;o para seus &uacute;ltimos coment&aacute;rios nessa entrevista. Obrigado.</i></div>

<div class="ent_res">
<b>Carlos Diaz</b>: <i>Eu &eacute; que agrade&ccedil;o a oportunidade de falar um pouco sobre o Hierarchical Punishment para o GoreGrinder. Continuaremos com passos firmes fazendo o que mais gostamos sem preten&ccedil;&otilde;es ou radicalismos, e caso algu&eacute;m se interesse em conhecer o som, na internet tem dispon&iacute;vel na faixa a promo MY LIFE IS A TORTURE, www.soundclick.com/hierarchicalpunishment, For&ccedil;a &agrave; todos!!!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
<a href="http://www.soundclick.com/hierarchicalpunishment" target="_blank">http://www.soundclick.com/hierarchicalpunishment</a><br /> <a href="http://www.myspace.com/hierarchicalpunishment" target="_blank">http://www.myspace.com/hierarchicalpunishment</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=26" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/hierarchical punishment.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index0594.html?s=3&amp;id=1168' title=' 15/09/11  - Hierarchical Punishment com nova formaÁ„o' class='more_txt_interno'>- Hierarchical Punishment com nova ...</a></div><div class='more_txt_interno'><a href='indexf34e.html?s=3&amp;id=917' title=' 21/02/10  - Chemical Disaster divulga m˙sica nova' class='more_txt_interno'>- Chemical Disaster divulga m˙sica ...</a></div><div class='more_txt_interno'><a href='indexaf45.html?s=3&amp;id=863' title=' 18/10/09  - Vulcano: Tributo para a banda sair· em 2010' class='more_txt_interno'>- Vulcano: Tributo para a banda sai...</a></div><div class='more_txt_interno'><a href='index2bd5.html?s=3&amp;id=801' title=' 07/07/09  - Infector anuncia novos integrantes e outras news' class='more_txt_interno'>- Infector anuncia novos integrante...</a></div><div class='more_txt_interno'><a href='index8562.html?s=3&amp;id=643' title=' 21/10/08  - Violent Records selecionando bandas para colet‚nea' class='more_txt_interno'>- Violent Records selecionando band...</a></div><div class='more_txt_interno'><a href='indexc581.html?s=3&amp;id=620' title=' 15/08/08  - Violent Records lanÁa a Endless Massacre II' class='more_txt_interno'>- Violent Records lanÁa a Endless M...</a></div><div class='more_txt_interno'><a href='indexb21b.html?s=3&amp;id=557' title=' 10/04/08  - Infector com novo guitarrista e outras novidades' class='more_txt_interno'>- Infector com novo guitarrista e o...</a></div><div class='more_txt_interno'><a href='index9748.html?s=3&amp;id=464' title=' 29/08/07  - Hierarchical Punishment sofre mudanÁas na formaÁ„o' class='more_txt_interno'>- Hierarchical Punishment sofre mud...</a></div><div class='more_txt_interno'><a href='index804d.html?s=3&amp;id=400' title=' 23/04/07  - Hierarchical Punishment grava cover do Vulcano' class='more_txt_interno'>- Hierarchical Punishment grava cov...</a></div><div class='more_txt_interno'><a href='index0a6e.html?s=3&amp;id=346' title=' 13/09/06  - Hierarchical Punishment: MCD na Ìntegra pra baixar' class='more_txt_interno'>- Hierarchical Punishment: MCD na Ì...</a></div><a href='indexa296.html?s=3&amp;noticia=hierarchical%20punishment'><div class='more_noticia_mais'><span class='more_noticia_mais_texto'>> Ler todas relacionadas <</span></div></a></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha curta:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexd628.html?s=11&amp;id=7' class='more_txt_interno'>- <i>My Life Is A Torture</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index7a16.html?s=13&amp;id=26' class='more_txt_interno'>- com <i>Carlos Diaz</i> em 2007</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Video:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index571c.html?s=17&amp;id=25' class='more_txt_interno'>- <i>Autopsy</i></a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="26">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=26 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:28 GMT -->
</html>
