<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?blogid=5&post=252 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:29:14 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>LUVART - Preservando a essência do mal - Blog Olderground [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<link href="gg.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="oculta.js"></script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<script language="JavaScript" src="audio-player.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%"  border="0" cellspacing="0" cellpadding="0" class="corpotab">
  <tr>
    <th scope="row" align="center">

<table width="920"  border="0" cellspacing="2" cellpadding="0">
  <tr>
    <th colspan="2" scope="row"><br><a href="index29fb.html?blogid=5"><img src="imagens/blogs/cristiano_topo.png" border="0"></a><br><br></th>
  </tr>
  <tr>
    <th scope="row" valign="top">
      <table width="95%"  border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <th width="19" height="46" background="imagens/blogs/qua/1-1-1.gif" scope="row">
</th>
          <th valign="bottom" background="imagens/blogs/qua/1-1-2.gif" scope="row" style="padding-bottom:9px"><div align="left"><span class="blo-titulo"><font color="B8B8B8">LUVART - Preservando a essência do mal</font></span><span align="left" class="blo-data"><br>
<font color="C7C7C7">Quinta-feira, 8 de Maio de 2014</font></span></div></th>
          <td width="20" height="46" background="imagens/blogs/qua/1-1-3.gif" scope="row">
          
          <!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left;" >
<div style="width:110px; height:20px; margin-top:15px; position:absolute;"><a class="addthis_button" addthis:url="index858a.html?blogid=5&amp;post=252"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->


          
          </td>
        </tr>
        <tr>
          <th colspan="4" class="txt-not" scope="row">
            <table width="100%" height="100%"  border="0" cellpadding="0" cellspacing="0">
              <tr>
                <th width="11" background="imagens/blogs/qua/1-2-1.gif" scope="row">&nbsp;</th>
                <td background="imagens/fundo-tab.gif">
								<div align="center">
                				<img src="../www.metal-archives.com/images/3/3/5/5/3355191e8c.jpg?4116" border="0"><br>
                                  <div align="center" class="txt-res-show-fotos"><font color="D4D4D4">Capa de Necromantical Invocation (2012)</font></div>
                  <br>
                    <br>
		          </div>		        <span class="blo-texto"><font color="D4DB91"><p>H&aacute; alguns meses atr&aacute;s, apresentamos aqui no Goregrinder a obscura banda LUVART por meio de uma resenha, mostrando o quanto o debut "Necromantical invocation", lan&ccedil;ado pelo selo Hammer of Damnation, procurava ao m&aacute;ximo preservar intacta a ess&ecirc;ncia mal&eacute;fica presente no black metal. Agora, por meio do amigo Cannibus Hashcloud, trazemos aos leitores uma entrevista feita originalmente para o zine "Blasf&ecirc;mias do esp&iacute;rito", que n&atilde;o saiu por motivos alheios &agrave; vontade de seu editor. Assim, para n&atilde;o deixar morrer o esp&iacute;rito negro que orienta a entidade Luvart, nem o incans&aacute;vel trabalho de Cannibus em prol do underground, resolvemos publicar aqui a entrevista que segue.&nbsp;</p>
<p>01. Ap&oacute;s um longo per&iacute;odo de sil&ecirc;ncio, voc&ecirc; resolveu dar nova voz &agrave; banda Luvart... conte como se deu esse processo, e quais foram as mudan&ccedil;as de forma&ccedil;&atilde;o ocorridas at&eacute; chegar a atual?</p>
<p>Brucolaques: A necessidade de dar prosseguimento a um trabalho que estava inacabado e que poderia oferecer experi&ecirc;ncias muito interessantes foi o fator crucial para que eu despertasse Luvart de seus 14 ininterruptos anos de sono e, em 2009, a centelha de que eu precisava foi lan&ccedil;ada. O primeiro passo foi trazer as pessoas certas, com o comprometimento ideol&oacute;gico necess&aacute;rio e que mantivessem toda a identidade musical que Luvart sempre teve. Diante disso, nosso objetivo passou a ser o resgate de todo o ambiente vivenciado nos anos 90, para que pud&eacute;ssemos retomar de onde hav&iacute;amos parado. O resultado disso p&ocirc;de ser visto na demo &ldquo;Bestial Devotion&rdquo;, de 2010, em nosso debut &aacute;lbum, &ldquo;Necromantical Invocation&rdquo;, de 2012, assim como continuar&aacute; a ser visto no que ser&aacute; produzido daqui para frente. Eu penso que falar a respeito de forma&ccedil;&otilde;es passadas &eacute; certo desperd&iacute;cio de tempo, ent&atilde;o prefiro mencionar apenas quem comp&otilde;e a Luvart, atualmente: Brucolaques (guitarra), Kholddun (vocal/teclado), Marbas (guitarra/baixo) e Blood Devastator (bateria).</p>
<p>02. O que significa &ldquo;Luvart&rdquo; e por que a escolha desse nome para a banda?</p>
<p>Brucolaques: Luvart &eacute; o pr&iacute;ncipe dos anjos negros mal&eacute;ficos, o dem&ocirc;nio do pecado incerto e ocasional, sendo esta entidade pertencente &agrave; terceira ordem dos anjos ca&iacute;dos da primeira esfera, chamados Tronos (que significa &ldquo;anci&atilde;os&rdquo;). Escolhemos este nome pelo fato do mesmo traduzir de forma exata nossos princ&iacute;pios e conceitos. Temos a identifica&ccedil;&atilde;o com o pecado porque somos dotados de uma vontade livre, a liberdade do indiv&iacute;duo, que &eacute; nosso dom mais precioso. Nascemos e morreremos pecadores! Absorvemos e desenvolvemos os conhecimentos para nos aperfei&ccedil;oarmos, podendo depois lev&aacute;-los t&atilde;o longe quanto consigamos. Rebelamo-nos contra a escravid&atilde;o espiritual e a mentalidade de rebanho, por ser uma destrui&ccedil;&atilde;o total para a sobreviv&ecirc;ncia, com suas cren&ccedil;as completamente irracionais e portais para deuses totalmente inativos.</p>
<p>03. Conte um pouco da hist&oacute;ria do Black Metal em sua cidade, como voc&ecirc; come&ccedil;ou a se envolver com o metal extremo e por que escolheu o Black Metal como forma de manifesta&ccedil;&atilde;o para a sua banda?</p>
<p>Brucolaques: A primeira banda com ideal Black Metal, surgida por aqui, foi o Necro Disseminator, seguida, alguns anos depois, por Abaddon, Luvart e Surtur. Tanto Necro Disseminator, quanto Surtur encontram-se inativas, atualmente. Anos depois, quando Luvart j&aacute; havia encerrado as suas atividades, fundei a banda Saevus, que esteve ativa entre 1999-2007 e, junto conosco, veio o Demogorgon (cujo mentor reside nos EUA, hoje em dia). Atualmente, al&eacute;m de Luvart, temos o Chaos 666 como os principais representantes, do g&ecirc;nero, na cidade. Meu primeiro contato com o Black Metal, por assim dizer, foi em 1989, com o &aacute;lbum &ldquo;At War with Satan&rdquo;, do Venom, mas meu envolvimento direto com o cen&aacute;rio se deu mesmo a partir de 1992, quando comecei a arquitetar a ideia de fundar uma banda como forma de manifesta&ccedil;&atilde;o de meus ideais. Ter desenvolvido habilidades musicais acabou se tornando a forma mais apropriada que encontrei para externalizar minhas vis&otilde;es dentro das artes ocultas, meu esp&iacute;rito interior e minhas vontades, resultando no que pode ser visto no Luvart, assim como o que foi desenvolvido no Saevus, anos atr&aacute;s.</p>
<p>04. O que significa o Black Metal para voc&ecirc; e quais s&atilde;o as bandas que se traduzem por Black Metal em sua opini&atilde;o?</p>
<p>Brucolaques: Para mim &eacute; uma ferramenta de manifesta&ccedil;&atilde;o do Satanismo com o intuito de usar sons e vibra&ccedil;&otilde;es para atingir emo&ccedil;&otilde;es intensas, evocando e invocando as for&ccedil;as descritas nas letras para se alcan&ccedil;ar uma profunda condi&ccedil;&atilde;o espiritual e a for&ccedil;a interna que nos guia. &Eacute; uma das mais altas formas de arte Sat&acirc;nica, a meu ver. Eu penso que o poderoso sentimento obscuro se faz presente em bandas como Mortuary Drape, Necros Christos, Murder Rape, Grave Desecrator, Varathron, Hetroertzen, Spell Forest, Vulturine, Burial Hordes, Watain, Ofermod, Patria, entre outras, que continuam destilando todo o seu veneno e poder para manter a chama e o caos, desta nobre arte, vivos.</p>
<p>05. O que pensa a respeito de todas essas subdivis&otilde;es que existem no Black Metal moderno, como NSBM, atmospheric, depressive, pagan, heathen e outras?</p>
<p>Brucolaques: S&atilde;o apenas r&oacute;tulos insignificantes e desnecess&aacute;rios!</p>
<p>06. Com quais bandas de hoje se identifica?</p>
<p>Brucolaques: Eu aprecio aquelas poucas que realmente partilham das mesmas vis&otilde;es que possuo e, obviamente, as trato como aliadas.</p>
<p>07. Cite seus cinco discos preferidos de Black Metal.</p>
<p>Brucolaques: Worship Him (Samael), Blood Ritual (Samael), In the Nightside Eclipse (Emperor), Storm of the Light&rsquo;s Bane (Dissection) e Celebration of Supreme Evil (Murder Rape).</p>
<p>08. Um nome da cena.</p>
<p>Brucolaques: Eu respeito v&aacute;rias pessoas que fizeram e fazem algo importante, mas mencionar seus nomes &eacute; algo totalmente irrelevante, a meu ver.</p>
<p>09. Uma banda.</p>
<p>Brucolaques: Existem muitas bandas que foram importantes e relevantes para formar a base do Black Metal e, outras mais, para a manuten&ccedil;&atilde;o do g&ecirc;nero, ao longo dos anos, como algo s&eacute;rio e amea&ccedil;ador. Um nome apenas n&atilde;o seria poss&iacute;vel simbolizar o g&ecirc;nero, em sua totalidade, pois v&aacute;rias foram as bandas e suas contribui&ccedil;&otilde;es.</p>
<p>10. Um zine.</p>
<p>Brucolaques: Revela&ccedil;&otilde;es Abissais zine &eacute; o melhor que tenho visto nos &uacute;ltimos anos, por ser um zine que procura enfatizar ideologia, que n&atilde;o omite a verdade, que n&atilde;o faz m&eacute;dia com bandas ou selos quando analisa materiais em reviews. Seu compromisso &eacute; apresentar edi&ccedil;&otilde;es de qualidade, extremamente informativas e com bandas que realmente residem nas profundezas. Ele sim &eacute; o verdadeiro &ldquo;arauto da m&aacute; not&iacute;cia&rdquo;.</p>
<p>11. O que acha de teclados e vocais femininos no Black Metal? Voc&ecirc; os utilizaria em suas m&uacute;sicas?</p>
<p>Brucolaques: Cada banda se utiliza de meios e artif&iacute;cios que sejam &uacute;teis &agrave; sua proposta e quem sou eu para julg&aacute;-las. Penso que vocais femininos, l&iacute;ricos, n&atilde;o sejam algo compat&iacute;vel com a m&uacute;sica de Luvart, devido &agrave; sua tonalidade mais suave e &ldquo;angelical&rdquo;, por assim dizer. Quanto a teclados, n&atilde;o vejo nada de errado em empreg&aacute;-los desde que sejam bem executados e com prop&oacute;sitos &uacute;teis. N&oacute;s priorizamos a espontaneidade com o &uacute;nico intuito de qualificar ainda mais nossa Arte Sat&acirc;nica. Em nosso debut &aacute;lbum h&aacute; uma m&uacute;sica chamada Pestifera Crucis, onde usamos piano e um coro. Em nosso pr&oacute;ximo &aacute;lbum, utilizaremos alguns coros e &oacute;rg&atilde;o, em algumas passagens de alguns de nossos ritos, para ser uma esp&eacute;cie de complemento aos mesmos.</p>
<p>12. O que pensa a respeito dos webzines e blogs de compartilhamento de arquivos? Voc&ecirc; &eacute; a favor da facilidade de interc&acirc;mbio de sons que existe hoje em dia, ou prefere os tempos de antigamente, em que as fitas &ldquo;cassete&rdquo; eram passadas de m&atilde;o em m&atilde;o?</p>
<p>Brucolaques: Para ser honesto com voc&ecirc;, n&atilde;o posso medir a credibilidade de um trabalho pelo fato dele ser impresso ou online. O importante &eacute; manter a responsabilidade e compromisso de se fazer um trabalho decente, pois existem zines impressos que n&atilde;o passam de lixo, repletos de perguntas clich&ecirc;s, mal elaboradas e portugu&ecirc;s sofr&iacute;vel, o que dificulta at&eacute; mesmo o entendimento na leitura, enquanto que existem webzines cuidadosamente bem feitos e informativos. Quanto aos blogs de compartilhamento de arquivos, n&atilde;o sou favor&aacute;vel. N&atilde;o somente pelo fato de tornar o material acess&iacute;vel, mas porque o considero tamb&eacute;m um desrespeito com bandas e selos que colocaram tempo, energia, dinheiro e superaram dificuldades para gerar seus trabalhos. Al&eacute;m do mais, o compartilhamento de arquivos mata uma coisa que acho vital nos lan&ccedil;amentos: as informa&ccedil;&otilde;es extramusicais (letras, a arte do livreto que pode estar relacionada com todo o contexto do trabalho etc.). As pessoas precisam ter um entendimento geral do resultado final da obra e o mp3 apenas lhes d&aacute; uma pequena parte de tudo isso, que &eacute; somente a &ldquo;m&uacute;sica&rdquo;. A parte visual &eacute; t&atilde;o importante quanto &agrave; m&uacute;sica, pois uma banda sem imagem &eacute; uma banda sem rosto. Eu acho que antigamente havia um maior idealismo, coopera&ccedil;&atilde;o, respeito, busca por informa&ccedil;&atilde;o para o autodesenvolvimento e irmandade entre todos e, apesar das dificuldades, as pessoas eram mais ativas. A falta de informa&ccedil;&atilde;o que t&iacute;nhamos sobre as bandas antigamente gerava um misticismo que fazia com que corr&ecirc;ssemos atr&aacute;s para conhec&ecirc;-las a fundo. Eu valorizo muito esta quest&atilde;o do misticismo porque ele faz com que as pessoas se dediquem mais, a saber, o que s&atilde;o as bandas de verdade, j&aacute; que a inacessibilidade motiva a busca pela informa&ccedil;&atilde;o. Eu sou um grande conservador e acho que hoje em dia falta um pouco daquela velha convic&ccedil;&atilde;o, respeito e paix&atilde;o &agrave;s novas gera&ccedil;&otilde;es, essa vontade de manter viva a tradi&ccedil;&atilde;o.</p>
<p>13. Quantos shows realizaram com a Luvart at&eacute; a presente data? Que tipo de evento voc&ecirc;s buscam participar?</p>
<p>Brucolaques: At&eacute; o presente momento, Luvart executou apenas quatro cerimoniais, sendo 3 deles no estado de Minas Gerais e, outro, em S&atilde;o Paulo (o primeiro e &uacute;nico fora de nosso Estado), sendo este &uacute;ltimo ao lado dos tit&atilde;s Mortuary Drape e Mythological Cold Towers. Buscamos estar em eventos que tenham bandas com caracter&iacute;sticas e atitudes similares &agrave;s nossas. Voc&ecirc; jamais nos ver&aacute; em eventos onde haja uma mistura de g&ecirc;neros e p&uacute;blico, ou mesmo em eventos que tenham associa&ccedil;&atilde;o com fins filantr&oacute;picos. Somos bem seletivos neste ponto, j&aacute; que n&atilde;o temos o objetivo de sermos acess&iacute;veis as grandes massas ou vendermos nossos princ&iacute;pios e integridade sat&acirc;nicos. As pessoas devem ter a percep&ccedil;&atilde;o de que o Luvart n&atilde;o &eacute; entretenimento, mas uma banda perturbadora, perigosa, e estamos aqui para lhes proporcionar algumas experi&ecirc;ncias espirituais obscuras, faz&ecirc;-las refletirem e pensarem, n&atilde;o diverti-las.</p>
<p>14. Como ser&aacute; o pr&oacute;ximo &aacute;lbum de voc&ecirc;s? Quantas m&uacute;sicas, temas das letras, poss&iacute;vel gravadora?</p>
<p>Brucolaques: Nosso pr&oacute;ximo &aacute;lbum se chamar&aacute; &ldquo;Rites of the Ancient Cults&rdquo; e o mesmo retratar&aacute;, atrav&eacute;s de uma perspectiva totalmente pessoal, os antigos cultos da m&atilde;o esquerda, em suas letras. Posso dizer que em termos l&iacute;ricos, este &aacute;lbum ser&aacute; ainda mais profundo, se comparado ao primeiro, pois nos vemos constantemente desafiados a superar nossa natureza escura e atingir a automaestria por meio da liberta&ccedil;&atilde;o do conhecimento interno ou esot&eacute;rico, dentro de nossos individuais. Sua cria&ccedil;&atilde;o reflete o que sentimos em nossas almas, com o objetivo de criar uma tens&atilde;o no ar quando energias estranhas s&atilde;o emanadas, apresentando novas obras de poder a serem reveladas. Ser&atilde;o gravadas 8 m&uacute;sicas e a gravadora respons&aacute;vel pelo lan&ccedil;amento do mesmo ser&aacute; a francesa Drakkar Productions, atrav&eacute;s de sua subsidi&aacute;ria, a Drakkar Brazil Productions.</p>
<p>15. Uma mensagem final...</p>
<p>Brucolaques: Eu agrade&ccedil;o a voc&ecirc;, pela entrevista e aten&ccedil;&atilde;o dada ao Luvart. N&oacute;s somos a Legi&atilde;o que se abriga na noite, conduzindo nossas vit&oacute;rias sobre os que gostariam de neg&aacute;-las.</p></font></span>
								<div align="center">
                				<img src="../i1244.photobucket.com/albums/gg579/cristianopassos1/Brucolaques_zpsfba26515.html" border="0" width="510"><br>
				                  <div align="center" class="txt-res-show-fotos"><font color="D4D4D4">Brucolaques, uma das mentes malignas que formam o Luvart</font></div>
                  <br>
                    <br>
		          </div>				


</td>
                <td width="12" background="imagens/blogs/qua/1-2-3.gif">&nbsp;</td>
              </tr>
          </table></th>
        </tr>
        <tr>
          <th width="19" height="29" background="imagens/blogs/qua/1-3-1.gif" class="txt-propo" scope="row"></th>
          <th valign="bottom" background="imagens/blogs/qua/1-3-2.gif" class="blo-data" scope="row" style="padding-bottom:3px "><font color="D4D4D4">Postado por <a href="mailto:cristianosteps@gmail.com">Cristiano Passos</a> &#224;s 16:17Hs - <a href="blog_comenfdc7.html?blog=5&amp;post=252" rel="lyteframe" rev="width: 600px; height: 350px; scrolling: yes;">Coment&#225;rios (0)</a></font></th>
          <th width="20" height="29" background="imagens/blogs/qua/1-3-3.gif" class="txt-propo" scope="row"></th>
        </tr>
          </table>
      <br>
<div class="blog_divulgue">
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left;" >
<div style="width:110px; height:20px; margin-top:15px; position:absolute;"><a class="addthis_button" addthis:url="index858a.html?blogid=5&amp;post=252"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->


</div>
</th>
    <td width="230" align="left" valign="top"><div align="left">



      <table width="202"  border="0" align="right" cellpadding="0" cellspacing="0" background="imagens/blogs/qua/1-2-2.gif">
        <tr>
          <th height="22" background="imagens/blogs/qua/1-top-per.gif" scope="row"><span class="blo-per-titulo"><font color="FFD787">Perfil de Cristiano Passos</font></span></th>
        </tr>
        <tr>
          <th scope="row">
            <img src="imagens/blogs/cristiano_foto.jpg" border="0"><br><div align="right">
            <span class="blo-data"><font color="D4C794"><p>Nascido em 1973, em Florian&oacute;polis-SC, encarnado em som underground desde 1987. Foi vocalista de bandas como Necrobutcher e Subversive Reek Mute Perturbation (SRMP), al&eacute;m de ter participado de diversos projetos paralelos entre 1989 e 1993. Atualmente, &eacute; baterista da banda Antichrist Hooligans e atua como rato dos por&otilde;es do underground, buscando manter vivas as vozes do submundo extremo de outrora.</p></font></span><br>
            <br>
            <br>
            <br></div>
</th>
        </tr>
      </table>
      </div></td>
  </tr>
</table>
</th>
  </tr>
</table>
   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?blogid=5&post=252 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:29:14 GMT -->
</html>
