<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=17 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:51 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Gordoroth V. N. (CATACUMBA)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_ents190a.html?id=17', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="catacumbaab83.jpg?imagem=imagens/entrevistas/catacumba.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/catacumba.jpg"/></div></a>

<div class="ent_intro">
Essa &eacute; a banda Catacumba, formada no ano de 2004, mas que j&aacute; vem se destacando por ser uma fudida banda de sonoridade com certa dosagem de originalidade e muito agressiva!<br /> A banda possui uma demo lan&ccedil;ada e esta com novos projetos para outros lan&ccedil;amentos... D&ecirc;em uma sacada nessa entrevista que fiz com o grande amigo Gordoroth Vomit Noise!<br /><br />
Entrevista feita por <b><a href="mailto:luizgoregrind@hotmail.com">Luiz</a></b> e publicada no dia <b>02/07/2006</b>
</div>

<div class="ent_per">
<b>Luiz</b>: <i>Pustulentas Sauda&ccedil;&otilde;es irm&atilde;o Jhonata! Para o CRZ &eacute; uma honra contar com suas palavras e com a fudida Banda Catacumba em nossas paginas. Primeiramente conte um pouco de como foi o &aacute;rduo inicio da banda.</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Salve p&uacute;trido irm&atilde;o Luiz Gabriel! Nossa saga teve inicio quando eu e Count &Uacute;nico Del Inferni nos juntamos para erguer uma banda que continuasse a saga dos grandes deuses do Death/Black Metal como Morbid Angel, Sepultura (Old), Sarc&oacute;fago, Holocausto, Mystifier, Rotting Christ, Destruction, Bathory, Kreator, Possessed e tantos outros. Em nossas primeiras apresenta&ccedil;&otilde;es toc&aacute;vamos apenas covers e com o tempo resolvemos compor material pr&oacute;prio, j&aacute; que nossas insanas mentes necessitavam de propagar nossa heresia de maneira autoral! Invocamos algumas entidades nesse meio tempo como Hellfrost, Succubus, Thanus, Abaddon e alguns outros para perpetuarmos o intento de gravar uma demo oficial que acabou se tornando real no inicio de mar&ccedil;o de 2005 e seguimos divulgando a mesma de maneira incessantes para os mais fan&aacute;ticos pelo underground espalhados pelo mundo!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Voc&ecirc;s est&atilde;o com a fuderosa demo &ldquo;Ben&ccedil;&atilde;o dos Hereges&rdquo; lan&ccedil;ada, n&atilde;o &eacute;? Lembro-me que no inicio da banda, quando o Catacumba estava preparando essa demo, ela iria sair limitada em apenas 33 copias. Qual o motivo para que voc&ecirc;s desistissem em n&atilde;o limit&aacute;-la mais nessa quantia? Essa demo teve uma tiragem de quantas copias? Como esta sendo a divulga&ccedil;&atilde;o? Qual esta sendo a resposta dos Bangers em rela&ccedil;&atilde;o &agrave; mesma?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Essa id&eacute;ia inicial foi descartada porque &iacute;amos gravar um ensaio para lan&ccedil;ar na tiragem citada, mas em um ultimo instante resolvemos gravar uma demo de maneira profissional e com uma tiragem mais alta para que desse resultados mais eficazes. A demo &ldquo;Birkat...&rdquo; teve uma tiragem inicial de 1000 c&oacute;pias e j&aacute; repassamos mais de 750 delas em menos de um ano, o que se mostra um numero surpreendente para uma banda que passa por tamanhas dificuldades como a nossa! Todos os bangers que chegam a adquirir nossa demo fazem coment&aacute;rios positivos e estamos obtendo &oacute;timos resultados tanto aqui como no exterior! Esse material abriu um espa&ccedil;o bom para n&oacute;s e foi motivos de termos fechado varias parcerias para lan&ccedil;amentos futuros! Hereges, insanos e impuros aguardem nosso pr&oacute;ximo ataque!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Na verdade a demo leva o titulo &ldquo;Birkat H&aacute;-minim A Ben&ccedil;&atilde;o dos Hereges&rdquo;, esse primeiro nome &eacute; em latim? Significa &ldquo;A Ben&ccedil;&atilde;o dos Hereges&rdquo; n&atilde;o &eacute;? Porque esse nome?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Birkat Ha &ndash; Minim significa exatamente &ldquo;A Ben&ccedil;&atilde;o dos Hereges&rdquo; e &eacute; um termo hebreu usado dos s&eacute;culos 1 e 2 quando os crist&atilde;os estavam em seu estado embrion&aacute;rio. Os crist&atilde;os julgavam a si pr&oacute;prios como o mesmo povo que os judeus e freq&uuml;entavam suas sinagogas mesmo que seus precursores os negassem. Para expurgar de vez os crist&atilde;os de suas sinagogas os judeus inventaram uma ora&ccedil;&atilde;o chamada &ldquo;Birkat...&rdquo;, na qual todos os participantes da sinagoga amaldi&ccedil;oavam os crist&atilde;os e os condenavam a um ostracismo s&oacute;cio &ndash; espiritual, banindo assim os seus acusados de seus templos. Mas assim como Nietzsche fez com o profeta Zaratustra em seu livro, n&oacute;s assim fizemos com a Birkat H&aacute; &ndash; minim judia, ou seja, tomamos seu nome e reconstru&iacute;mos seu significado para que se adequasse aos nossos interesses ideol&oacute;gicos, que &eacute; expressar nossa f&uacute;ria e indigna&ccedil;&atilde;o contra os que nos bombardeiam dia a dia com suas fal&aacute;cias metaf&iacute;sicas e seus conceitos doutrin&aacute;rios ultrapassados! Somos esp&iacute;ritos livres e como tais temos nossa pr&oacute;pria vontade que nos leva crescer como pessoas e como homens humanos que somos. N&atilde;o fazemos nada em nome de ningu&eacute;m ou de alguma fal&aacute;cia metaf&iacute;sica!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Voc&ecirc;s classificam o estilo da banda como Black/Death Metal 80&rsquo;s. Sinceramente, n&atilde;o vi muito do Death Metal nas composi&ccedil;&otilde;es de voc&ecirc;s, acho que o Black Metal predomina. O que tem a dizer? Quais s&atilde;o as influencias da banda no geral? Em rela&ccedil;&atilde;o &agrave;s letras, voc&ecirc;s se influenciam em algo para faz&ecirc;-las?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Nossas influencias Death Metal geralmente provem da vertente tradicional do estilo de bandas mais antigas como Bolt Thrower, Death, C&acirc;ncer, Massacre, Ressurrection e etc... Por isso muitos n&atilde;o percebem essas influencias, mas elas est&atilde;o ali e de modo latente! Bandas como as citadas na quest&atilde;o 1 s&atilde;o alicerces para nosso background como headbangers e isso acabam algumas vezes transparecendo em nossa sonoridade.<br /> Quanto &agrave;s letras, sou influenciado por tudo que leio e vivo. Principalmente quando o que &eacute; expresso &eacute; algo autoral, forte e impactante! Autores como Nietzsche, Kafka, Lovecraft e alguns outros s&atilde;o exemplos na literatura, mas outros meios de express&atilde;o art&iacute;stica tamb&eacute;m chegam a me influenciar em alguns casos, pois, em minha opini&atilde;o, importa o que &eacute; expresso e n&atilde;o o meio usado para tal.</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Qual o pensamento da banda em rela&ccedil;&atilde;o do Satanismo? E cri$tianismo, o que voc&ecirc;s possuem de recado para os que o seguem?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Como eu disse antes n&atilde;o somos satanistas pois nos consideramos esp&iacute;ritos livres e nossa ideologia &eacute; criada pro nos mesmos que n&atilde;o seguimos uma ramifica&ccedil;&atilde;o em especial e sim pegamos o que eu a de melhor em todas elas e formar uma &uacute;nica e coerente! Seres metaf&iacute;sicos como auxiliadores em nossas vidas est&atilde;o totalmente fora de quest&atilde;o.<br /> O que mais eu posso dizer para os crist&atilde;os al&eacute;m de foda-se??? Uhauhauhauahau</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>O que te leva a executar essa sonoridade com o Catacumba?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>A nossa f&uacute;ria que a cada dia aumenta!!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Esse nome que a banda leva &eacute; um tipo de homenagem &agrave;s bandas de Death, Thrash, Black Metal Brazuca dos anos 80? O que voc&ecirc; acha dessa, que em minha opini&atilde;o, foi a mais fuderosa &eacute;poca do Metal?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Com certeza &eacute; uma esp&eacute;cie de homenagem mais que merecida para aqueles que enfrentaram todas as dificuldades da &eacute;poca para proliferar a doen&ccedil;a chamada Metal! Bandas como Sarc&oacute;fago, Holocausto, Sepultura... Tinham seus nomes em portugu&ecirc;s e cantavam em ingl&ecirc;s assim como nos, e por isso resolvemos fazer tal homenagem. Mesmo n&atilde;o tendo vivido a &eacute;poca, pessoas que me viveram garante que foi uma era assassina e que fosse metal era metal at&eacute; a morte! Uma coisa que devia ser foda com certeza &eacute; voc&ecirc; ter seus discos todos em LP! Arghhhhhhhhhhhhhh</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Sabemos que voc&ecirc; &eacute; um cara bastante ativo nessa nossa cena, mas diga-nos quais s&atilde;o todos os projetos que voc&ecirc; possui?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Al&eacute;m do Catacumba tenho uma micro distro chamada Tecido Adiposo e um zine chamado Putrefa&ccedil;&atilde;o Agn&oacute;stica. Todos os dois trabalhos t&ecirc;m seu enfoque mais voltado para bandas que tem seus lan&ccedil;amentos apenas em demo (na maioria das vezes, mas n&atilde;o &eacute; uma regra) e que precisam realmente de um apoio mais substancial. Interessados e man&iacute;acos pelo mais profundo underground entrem em contato!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Voc&ecirc;s j&aacute; possuem material para uma pr&oacute;xima demo? Nos adiante uma previa da mesma?</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Para falar verdade n&atilde;o. Em breve estar&aacute; dispon&iacute;vel nossa demo em formato tape com capa diferente e b&ocirc;nus live pela Hellspike rec e ser&aacute; limitado em 300 c&oacute;pias, sair&aacute; tamb&eacute;m via Nigra Mortis prod um live tape nosso limitado em 333 c&oacute;pias e com sons in&eacute;ditos, um 7 ep via Tenebrarum rec, um split 7 ep com os deuses da heresia fecal I shit on your face via The Hole rec e estamos negociando nosso debut cd por um selo alem&atilde;o, mas n&atilde;o est&aacute; 100% fechado ainda. Como pode ver amigo o ano de 2006 promete ser sangrento!</i></div>
<div class="ent_per">
<b>Luiz</b>: <i>Bom irm&atilde;o Gordoroth, esse &eacute; seu espa&ccedil;o de me xingar, mandar algu&eacute;m tomar no cu, ou se despedir e agradecer aos Bangers.... Valeu pela entrevista!!!</i></div>

<div class="ent_res">
<b>Gordoroth V. N.</b>: <i>Eu que agrade&ccedil;o pelo espa&ccedil;o cedido! &Eacute; uma grande honra participar de um zine de um amigo t&atilde;o devotado ao underground como Luiz!!!! Aos leitores pe&ccedil;o que mantenham a chama acesa e que encarem o metal com estilo para fortes!!!!<br /> Aos seguidores de alguma ramifica&ccedil;&atilde;o religiosa dogm&aacute;tica... Fuck Off!!!!!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
C/O Gordoroth Vomit Noise <br /> PO BOX: 045072 <br /> CEP: 29165-973<br /> Serra/ES<br /> <a href="mailto:gordorothvomitnoise@hotmail.com">gordorothvomitnoise@hotmail.com</a><br /> <a href="http://www.myspace.com/catacumba" target="_blank">http://www.myspace.com/catacumba</a></div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=17" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/catacumba.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index1edc.html?s=3&amp;id=670' title=' 26/11/08  - Cursed Excruciation zine lanÁa sua 4™ ediÁ„o' class='more_txt_interno'>- Cursed Excruciation zine lanÁa su...</a></div><div class='more_txt_interno'><a href='index67d1.html?s=3&amp;id=146' title=' 28/03/06  - Abantesma compondo m˙sicas pra splits' class='more_txt_interno'>- Abantesma compondo m˙sicas pra sp...</a></div><div class='more_txt_interno'><a href='indexe15c.html?s=3&amp;id=105' title=' 21/02/06  - Corpse Rotten Compilation com 29 bandas nacionais.' class='more_txt_interno'>- Corpse Rotten Compilation com 29 ...</a></div><div class='more_txt_interno'><a href='indexd57e.html?s=3&amp;id=49' title=' 24/10/05  - Hellspike Records &#8211; news Outubro/Novembro 2005.' class='more_txt_interno'>- Hellspike Records &#8211; news Ou...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Resenha:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index1198.html?s=10&amp;id=76' class='more_txt_interno'>- <i>Animus Mortis</i></a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexdd26.html?s=13&amp;id=17' class='more_txt_interno'>- com <i>Gordoroth V. N.</i> em 2006</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>

<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">
<a href="mailto:eternaldeathluciano@hotmail.com">Luciano</a></span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 <p>os caras destroi mesmo,&eacute; por estas e outras q, o metal nacional continua dando orgulho</p></div>

<div class="ent_comentarios_base">
31/07/10 &agrave;s 10:40 Hs
</div>

</div>
<div class="ent_comentarios">

<div class="ent_comentarios_titulo">
<span class="txt-com-nome">Helio</span>&nbsp; comentou:
						   </div>

<div class="ent_comentarios_texto">
 vcs sao foda<br />  seu black meta &eacute; muito boml</div>

<div class="ent_comentarios_base">
05/02/10 &agrave;s 14:39 Hs
</div>

</div>


<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="17">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=17 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:14:51 GMT -->
</html>
