<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from goregrinder.net/index.php?s=13&id=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:31 GMT -->
<head>
<script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script><script type='text/javascript' src='jscripts/jquery.js'></script>
<script type='text/javascript' src='jscripts/easyTooltip.js'></script>
<script type='text/javascript'>
	$(document).ready(function(){	
		$('a').easyTooltip();
	});
</script>
<title>Entrevista com Frizzo (INSANITY)  [GOREGRINDER Web Zine]</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="gg.css" rel="stylesheet" type="text/css" />
</head>

<body class="fundo_index">

<table width="1013" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <th height="138" background="imagens/topo.png" scope="row">		<link rel="stylesheet" href="jscripts/MenuMatic.css" type="text/css" media="screen" charset="utf-8" />
		<!--[if lt IE 7]>
			<link rel="stylesheet" href="jscripts/MenuMatic-ie6.css" type="text/css" media="screen" charset="utf-8" />
		<![endif]-->

        		<!-- BEGIN Menu -->

<div style="margin-top:120px; margin-left:-30px;"
	    <ul id="nav">
			<li><a href="index73bb.html?s=1">Capa</a>
				<ul>
					<li><a href="index5c8b.html?s=3">Not&iacute;cias</a></li>
					<li><a href="index6827.html?s=4">Agenda</a></li>
				</ul>
			</li>

			<li><a href="#">Mat&eacute;rias</a>
				<ul>
					<li><a href="indexd7c2.html?s=14">Especiais</a></li>
					<li><a href="index158d.html?s=10">Resenhas</a></li>
					<li><a href="indexa9d0.html?s=11">Curto e Grosso</a></li>
					<li><a href="indexfa11.html?s=13">Entrevistas</a></li>
				</ul>
			</li>

			<li><a href="index8033.html?s=9">Blogs</a>
				<ul>
					<li><a href="index6ce8.html?blogid=3">Bleeeeergh</a></li>
					<li><a href="indexeae5.html?blogid=1">Guilhotinando</a></li>
					<li><a href="index316c.html?blogid=4">Laskeras</a></li>
					<li><a href="index29fb.html?blogid=5">Olderground</a></li>
					<li><a href="index23e3.html?blogid=2">Scat</a></li>
				</ul>
			</li>

			<li><a href="#">Multim&iacute;dia</a>
				<ul>
					<li><a href="index1882.html?s=17">GoreTube</a></li>
					<li><a href="index6a3b.html?s=15">MP3 Online</a></li>
					<li><a href="indexea98.html?s=16">&Aacute;lbuns Completos</a></li>
				</ul>
			</li>
		</ul>

</div>	

		<!-- END Menu -->

	<!-- Load the Mootools Framework 
	<script src="http://www.google.com/jsapi"></script><script>google.load("mootools", "1.2.1");</script>	
    -->
	<!-- Load the MenuMatic Class -->
	<script src="jscripts/MenuMatic_0.68.3.js" type="text/javascript" charset="utf-8"></script>
	<!-- Create a MenuMatic Instance -->
	<script type="text/javascript" >
		window.addEvent('domready', function() {			
			var myMenu = new MenuMatic();
		});		
	</script></th>
  </tr>
  <tr height="500">
    <th background="imagens/fundo.png" scope="row" valign="top">
    
<script type="text/javascript" src="jscripts/validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<script type="text/javascript" language="javascript" src="jscripts/lytebox.js"></script>
<link rel="stylesheet" href="jscripts/lytebox.css" type="text/css" media="screen" />

<table width="100%" height="500"  border="0" cellspacing="0" cellpadding="0" class="corpotab"><tr><th scope="row" valign="top" style="padding:20px; padding-top:30px;">

<script type='text/javascript' src='jscripts/enlargeit.js'></script>
<script type='text/javascript'>
        enl_brdsize = 10;
        enl_shadowintens = 10;
        enl_center = 1;
        enl_darkprct = 70;
        enl_preload = 1;
        enl_drgdrop = 0;
        enl_darksteps = 1;
        enl_buttonurl[0] = 'prev';
        enl_buttontxt[0] = 'Anterior';
        enl_buttonoff[0] = -216;
        enl_buttonurl[1] = 'next';
        enl_buttontxt[1] = 'Proximo';
        enl_buttonoff[1] = -234;
        enl_buttonurl[2] = 'close';
        enl_buttontxt[2] = 'Fechar [Esc]';
        enl_buttonoff[2] = -0;
</script>

<!-- Incluimos a biblioteca do jquery -->
<script type="text/javascript" language="javascript" src="jquery-1.3.2.html"></script>
<!-- Criamos as fun√ß√µes necess√°rias para envio do formul√°rio -->
<script type="text/javascript" language="javascript">
$(function($) {
	// Quando o formul√°rio for enviado, essa fun√ß√£o √© chamada
	$("#formulario").submit(function() {
		// Colocamos os valores de cada campo em uma v√°riavel para facilitar a manipula√ß√£o
		var nome = $("#nome").val();
		var email = $("#email").val();
		var mensagem = $("#mensagem").val();
		var ec_ent_eid = $("#ec_ent_eid").val();
		var ec_ver = $("#ec_ver").val();
		var codigoimg = $("#codigoimg").val();
		// Exibe mensagem de carregamento
		$("#status").html("<img src='loader.gif' alt='Enviando' />");
		// Fazemos a requis√£o ajax com o arquivo envia.php e enviamos os valores de cada campo atrav√©s do m√©todo POST
		$.post('com_entsd708.html?id=3', {nome: nome, email: email, mensagem: mensagem, ec_ent_eid: ec_ent_eid, ec_ver: ec_ver, codigoimg: codigoimg, }, function(resposta) {
				// Quando terminada a requisi√ß√£o
				// Exibe a div status
				$("#status").slideDown();
				// Se a resposta √© um erro
				if (resposta != false) {
					// Exibe o erro na div
					$("#status").html(resposta);
				} 
				// Se resposta for false, ou seja, n√£o ocorreu nenhum erro
				else {
					// Exibe mensagem de sucesso
					$("#status").html("<p>Mensagem enviada com sucesso!<br>Assim que for aprovada, aparecer&aacute; nessa p&aacute;gina.<br>Agradecemos a sua participa&ccedil;&atilde;o no site!</p>");
					// Coloca a mensagem no div de mensagens
					$("#mensagens").prepend("<strong>"+ nome +"</strong> disse: <em>" + mensagem + "</em><br />");
					// Limpando todos os campos
					$("#nome").val("");
					$("#email").val("");
					$("#mensagem").val("");
					$("#codigoimg").val("");
				}
		});
	});
});
</script>


<a href="#" title="Clique para ampliar"><div class="ent_foto"><img src="insanity4158.jpg?imagem=imagens/entrevistas/insanity.jpg&amp;w=400&amp;h=400" border="0" onclick="enlarge(this);" longdesc="imagens/entrevistas/insanity.jpg"/></div></a>

<div class="ent_intro">
Nessa entrevista, o baixista e vocalista da banda Insanity, George Frizzo, nos conta um pouco sobre a hist&oacute;ria da banda, seus lan&ccedil;amentos at&eacute; ent&atilde;o e detalhes de como ser&aacute; o pr&oacute;ximo &aacute;lbum deles programado para come&ccedil;ar as grava&ccedil;&otilde;es no meio desse ano, ainda fala sobre as letras das m&uacute;sicas da banda e os processos de composi&ccedil;&atilde;o da parte instrumental. Veja a entrevista que segue abaixo.<br /><br />
Entrevista feita por <b><a href="mailto:carrascu@bol.com.br">Carrascu</a></b> e publicada no dia <b>04/09/2003</b>
</div>

<div class="ent_per">
<b>Carrascu</b>: <i>A banda teve sua primeira mudan&ccedil;a em Abril de 1996, seguindo como trio at&eacute; 2001 quando entra na Insanity mais um guitarrista. Qual foi o motivo que fez com que a banda, depois de 5 anos como power-trio, colocasse mais um integrante?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Bem, o motivo foi que em 99 a gente estava se preparando para fazer uma mini tour pelo sul do pa&iacute;s (com Nervochaos e Disgorge(USA)) quando o Alberto come&ccedil;ou a trabalhar em atividades que tomariam muito o seu tempo e conflitando com os compromissos da banda. E, mesmo ensaiando e compondo como um membro oficial ele n&atilde;o podia fazer shows com a gente. Ent&atilde;o para essa tour a gente convidou o Josh, que tocava na (extinta) banda Monasterium, para nos acompanhar. Mas, assim que voltamos nos deparamos com o mesmo problema. O Josh era do Monasterium e mesmo assim residia em Teresina, o que &eacute; bastante longe de Fortaleza. Ent&atilde;o convidamos o Clayton para se juntar a banda assim podermos cumprir com os compromissos de shows. Mas sempre ensaiando com dois guitarristas (Alberto e Clayton), e, principalmente, compondo material para o nosso pr&oacute;ximo disco. O mais engra&ccedil;ado, &eacute; que passaram-se dois anos nessa situa&ccedil;&atilde;o, de termos 2 guitarristas, mas s&oacute; um toca ao vivo, que agora estamos voltando a tocar ao vivo com toda a nossa forma&ccedil;&atilde;o, com o Clayton na guitarra base e a volta do Alberto para a guitarra solo.<br /> No in&iacute;cio da banda a forma&ccedil;&atilde;o era de duas guitarras, ent&atilde;o quando o Clayton se juntou a n&oacute;s, n&atilde;o foi dificil nos adaptarmos a nova forma&ccedil;&atilde;o. O resultado &eacute; que ganhamos em pot&ecirc;ncia sonora e uma nova cabe&ccedil;a criativa para ajudar nas composi&ccedil;&otilde;es.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Em 1998 a banda tem finalizado o ent&atilde;o segundo CD intitulado &quot;Product From a Sick Mind&quot;, sendo que ap&oacute;s as grava&ccedil;&otilde;es a banda sai atr&aacute;s de um selo e encontra a antiga Muvuca Records (atual Tumba Records). Como foi essa &quot;saga&quot; atr&aacute;s de um selo para o lan&ccedil;amento do &quot;Mind Crisis&quot; e porque voc&ecirc;s mudaram o nome do CD?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>&quot;Product...&quot; foi um nome que se encaixava perfeitamente no conceito do disco que, posteriormente, foi chamado de &quot;Mind Crisis&quot;. A mudan&ccedil;a se deu porque &quot;Product...&quot; era um nome grande e um pouco dif&iacute;cil de se decorar. Mas acho que conseguimos conden&ccedil;ar toda a id&eacute;ia de &quot;Product...&quot; no nome de &quot;Mind Crisis&quot;. Bem, a Muvuca n&atilde;o era antiga n&aacute; &eacute;poca, eles estavam para lan&ccedil;ar o primeiro cd do Nervochaos, e n&oacute;s fomos o segundo CD lan&ccedil;ado por ela.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Na divulga&ccedil;&atilde;o do &quot;Mind Crisis&quot; a banda abriu para o Sepultura em Fortaleza/CE. Como foi abrir para uma banda de grande nome mundial e tocar para mais de 5000 pessoas?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Para mim pessoalmente foi como um sonho realizado, pois sempre fui f&atilde; do Sepultura, ouvi todos os discos da banda e era algo imagin&aacute;vel que algum dia abrir&iacute;amos o show do Sepultura. Para o Insanity foi uma batalha conquistada, pois n&atilde;o &eacute; f&aacute;cil termos shows de grande porte aqui no nordeste e ainda mais tocarmos nesses grandes eventos. De modo geral foi muito importante para n&oacute;s termos tocado nesse show pois pudemos provar que aqui no nordeste tamb&eacute;m tem banda que faz um trabalho s&eacute;rio a ponto de conquistar um espa&ccedil;o do lado de uma banda conceituada mundialmente, que &eacute; o Sepultura. Mas esse show tamb&eacute;m n&atilde;o diminui a import&acirc;ncia que foi termos tocado ao lado de outras bandas tamb&eacute;m importantes para o Heavy Metal nacional e mundial, como Rotting Christ, Genoc&iacute;dio, The Mist, Krisium, Disgorge, Monasterium, Nervochaos, Subtera (na &eacute;poca Core), Overdose, Siecrist e tantas outras com quem temos tocado ao longo desses anos.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Quantos shows a banda fez desde o in&iacute;cio de sua carreira em 1989 e qual deles foi o mais especial pra banda?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>N&atilde;o fa&ccedil;o a menor id&eacute;ia do n&uacute;mero exato de shows que fizemos ao longo desses tempos, s&oacute; sei que foram bem mais que uma banda underground brasileira de metal e bem menos que dever&iacute;amos ter feito realmente. O que acontece &eacute; que no Brasil ainda n&atilde;o dispomos de um esquema de shows respeit&aacute;vel, precisamos de pessoas s&eacute;rias que organizem eventos seriamente, respeitando bandas e p&uacute;blico. Felizmente existem pessoas assim, mas s&atilde;o poucas. N&atilde;o &eacute; o suficiente para sustentar um n&uacute;mero, que cresce cada vez mais, de bandas de metal Brasil afora. L&aacute; fora, tanto nos EUA quanto na Europa bandas tocam de quarta-feira a domingo, ininterruptamente, em lugares diferentes e sempre para um p&uacute;blico consider&aacute;vel. Isso aqui &eacute; completamente imposs&iacute;vel, pois se h&aacute; lugar para shows, o p&uacute;blico n&atilde;o comparece. Se no lugar tem bastante banguers, os lugares para shows s&atilde;o inexistentes, se o lugar &eacute; legal e o publico comparece, as bandas n&atilde;o recebem nenhum dinheiro pelo show, e por ai vai. E esses problemas existem em todo o Brasil. Sem falar que se criou uma cultura de so se ir em shows na Sexta e no S&aacute;bado, o que dificulta muito uma mini tour, de um m&ecirc;s, para uma banda do nordeste fazer no Sul ou uma banda do Sul tocar por aqui no norte Nordeste.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>A cena Metal Nordestina tem crescido muito ultimamente, grandes bandas est&atilde;o fazendo shows fora do Brasil e h&aacute; pessoas que trazem bandas grandes para tocar nessas regi&otilde;es. O que voc&ecirc; acha dessa cena Metal Underground Cearense na atualidade?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>N&atilde;o vejo que a cena tenha crescido tanto assim. &Eacute; bem verdade que tem aumentado o n&uacute;mero de bandas que come&ccedil;am a tocar e fazer shows. E tem aumentado o n&uacute;mero de shows com bandas de outros estados e at&eacute; de fora do pais, mesmo que ainda poucos. Mas, veja bem, o numero de bandas novas aumentou mas a produ&ccedil;&atilde;o dessas bandas continuam poucas, e mesmo assim ainda se peca em rela&ccedil;&atilde;o ao material que essas bandas apresentam. Algumas realmente capricham no material, fazem um site bacana e divulgam seu som de forma correta e profissional, mas a maioria ainda se mant&eacute;m nos ensaios e shows para os amigos. Isso &eacute; triste. Mas acredito em melhoras sim, n&atilde;o sou t&atilde;o pessimista. Com a facilidade de divulga&ccedil;&atilde;o das bandas atrav&eacute;s da grava&ccedil;&atilde;o dos CD demos e dos sites est&aacute; tudo praticamente na m&atilde;o das bandas. Todo o processo desde a fabrica&ccedil;&atilde;o, divulga&ccedil;&atilde;o e distribui&ccedil;&atilde;o. &Eacute; s&oacute; acreditar no pr&oacute;prio trabalho e batalhar muito para adquirir reconhecimento.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Os planos do Insanity atualmente &eacute; de entrar em est&uacute;dio no meio do ano para gravar seu terceiro trabalho. Como est&atilde;o os preparativos para o j&aacute; intitulado &quot;Impure&quot;?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Exato. Mas antes pretendemos fazer alguns shows para vermos como as m&uacute;sicas novas funcionam ao vivo. J&aacute; temos bastante m&uacute;sicas compostas para entrarmos em est&uacute;dio no meio do ano para gravarmos o nosso terceiro disco. Esse disco ser&aacute; chamado de &quot;Impure&quot;, e posso te adiantar que as m&uacute;sicas est&atilde;o mais sujas e experimentais, mas mais pesadas e sombrias.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Este CD vai conter quantas m&uacute;sicas e quem ficou a cargo da produ&ccedil;&atilde;o gr&aacute;fica desse &aacute;lbum?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Ainda n&atilde;o fechamos o n&uacute;mero de m&uacute;sicas que entrar&atilde;o no disco. At&eacute; porque ainda estamos em processo de composi&ccedil;&atilde;o. Mas a parte gr&aacute;fica j&aacute; temos definido, eu me encarregarei com toda a parte gr&aacute;fica. Pois tenho desenvolvido um trabalho de arte gr&aacute;fica para capas de disco para outras bandas e acho que posso fazer um bom trabalho para a minha pr&oacute;pria banda.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Quais s&atilde;o as expectativas da banda para o lan&ccedil;amento do &quot;Impure&quot;?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>N&atilde;o pensamos nisso. N&atilde;o pensamos no que, ou quem conquistaremos com esse novo disco. N&atilde;o criamos expectativas futuras. Procuramos trabalhar o disco de acordo com o que queremos tocar agora, de como queremos o nosso som. Se ele agradar &agrave;s pessoas no futuro, &oacute;timo. Mas nossa expectativa &eacute; em gravarmos e termos um resultado que nos agrade acima de tudo.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Tem algu&eacute;m que cria as letras da banda ou todos os integrantes participam das composi&ccedil;&otilde;es das mesmas?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Nosso processo de composi&ccedil;&atilde;o &eacute; muito simples, constru&iacute;mos uma m&uacute;sica a apartir de um riff de guitarra ou uma melodia. Esse processo se d&aacute; em ensaios e jam sessions onde todos da banda colaboram. Posteriormente, com a m&uacute;sica quase toda pronta, eu venho com as id&eacute;ias dos samplers e da letra, eventualmente ajudada pelo Bruno. Mas isso n&atilde;o significa que seguimos esse m&eacute;todo como um padr&atilde;o de composi&ccedil;&atilde;o Insanity. Podemos simplesmente ignorar esse processo e criar uma m&uacute;sica nova de outra forma. Na verdade n&atilde;o seguimos regras.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Geralmente as letras s&atilde;o baseadas em quais assuntos?</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Nossas letras falam de problemas que est&atilde;o a nossa volta. Manipula&ccedil;&atilde;o das mentes atrav&eacute;s da m&iacute;dia, confus&atilde;o de consci&ecirc;ncia causado pelo excesso de informa&ccedil;&atilde;o, fraqueza interior, procura de algo inexplic&aacute;vel atrav&eacute;s da religi&atilde;o, ignor&acirc;ncia do ser humano. S&atilde;o os principais motivos pelo qual existem problemas como guerra, fome, desrespeito pela vida, pelo ser humano. Nossas letras tratam de temas diretamente ligados a nossa sociedade. O perigo que nos amedronta. A perda da raz&atilde;o e da consci&ecirc;ncia do homem pelo pr&oacute;prio homem. Em &quot;Impure&quot;, abordamos esses assuntos, mas com uma vis&atilde;o muito pessoal, de algu&eacute;m que se v&ecirc; como recept&aacute;culo de toda essa neurose pr&eacute;-apocal&iacute;ptica. Somos um s&oacute; e ao mesmo tempo todos. O forte precisa do fraco para ser forte, o s&atilde;o precisa do insano para pensar que &eacute; saud&aacute;vel mentalmente.</i></div>
<div class="ent_per">
<b>Carrascu</b>: <i>Obrigado pela entrevista, agora esse espa&ccedil;o &eacute; para sua mensagem final para os leitores da GoreGrinder Web Zine.</i></div>

<div class="ent_res">
<b>Frizzo</b>: <i>Queria agradecer &agrave; voc&ecirc; Carrascu, por esse espa&ccedil;o cedido e a todos aqueles que quiserem entrar em contato com a banda para adquirir material, CD, e mesmo trocar id&eacute;ias &eacute; so escrever. Mantenham-se insanos!</i></div>




<div class="ent_contatos">
<div class="ent_contatos_topo">Contatos:</div>
A banda finalizou suas atividades.</div>

<div class="ent_compartilhar">
<div class="ent_compartilhar_topo">Compartilhar</div>
<!-- AddThis Button BEGIN -->
<div class="addthis_toolbox addthis_default_style " style="text-align:left; margin-top:5px;" >
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_facebook_like" fb:like:layout="button_count"></a></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button_tweet"></a></div>
<!-- Inclua esta tag onde desejar que o bot√£o +1 seja exibido -->
<script type="text/javascript" src="../apis.google.com/js/plusone.js">
  {lang: 'pt-BR'}
</script>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><g:plusone size="medium"></g:plusone></div>
<div style="margin:10px; margin-left:50px; width:100%; position:relative; float:left;"><a class="addthis_button" addthis:url="http://www.goregrinder.net/index.phps=13&id=3" style="font:10pt Arial, Helvetica, sans-serif;"><img src="imagens/sm-plus.gif" 
        width="16" height="16" border="0" alt="Compartilhar" />&nbsp;Divulgue!</a></div>
</div>
<script type="text/javascript">
var addthis_config = {"data_track_clickback":true,
ui_header_color: "#ffffff",
ui_header_background: "#000000"
};</script>
<script type="text/javascript" src="../s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4e0e369f4a807b4b"></script>
<!-- AddThis Button END -->

<meta property="og:image" content="http://www.goregrinder.net/imagens/entrevistas/insanity.jpg" /></div>

<div class="ent_moreabout">
<div class="ent_moreabout_topo">Mais sobre:</div>




<div class='more_setores'><div class='more_titulo_setor'>NotÌcias <span class='more_noticia_maisde10'>(⁄ltimas 10 publicadas)</span>:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index6f76.html?s=3&amp;id=1381' title=' 02/02/13  - Flesh Grinder divulga capa e tracklist de EP' class='more_txt_interno'>- Flesh Grinder divulga capa e trac...</a></div><div class='more_txt_interno'><a href='indexf3d3.html?s=3&amp;id=1291' title=' 18/05/12  - Andralls lanÁa oficialmente o ·lbum Breakneck' class='more_txt_interno'>- Andralls lanÁa oficialmente o ·lb...</a></div><div class='more_txt_interno'><a href='index91e6.html?s=3&amp;id=1281' title=' 17/04/12  - Andralls: Novo ·lbum sair· pela Distro Rock' class='more_txt_interno'>- Andralls: Novo ·lbum sair· pela D...</a></div><div class='more_txt_interno'><a href='index50cc.html?s=3&amp;id=1277' title=' 31/03/12  - Andralls divulga nome e tracklist de novo ·lbum' class='more_txt_interno'>- Andralls divulga nome e tracklist...</a></div><div class='more_txt_interno'><a href='index9d50.html?s=3&amp;id=523' title=' 01/03/08  - No Blest lanÁa split na BÛsnia & Herzegovina' class='more_txt_interno'>- No Blest lanÁa split na BÛsnia & ...</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Shows:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='index2963.html?s=4&amp;id=434' class='more_txt_interno'>30/09  - Domingo Ao Extremo</a></div><div class='more_txt_interno'><a href='indexadae.html?s=4&amp;id=409' class='more_txt_interno'>05/05  - Ataque Extremo</a></div></div></div><div class='more_setores'><div class='more_titulo_setor'>Entrevista:</div><div class='more_texto_setor'><div class='more_txt_interno'><a href='indexd5d3.html?s=13&amp;id=3' class='more_txt_interno'>- com <i>Frizzo</i> em 2003</a></div></div></div>
        </div>
</div>

<p style="position:relative; float:left; width:100%; text-align:center;"><a href="#comentarios" class="txt-cur-album">Envie seu coment&aacute;rio sobre essa mat&eacute;ria! </a></p>



<div class="ent_formulario">

<div id="status" style="width:99%; text-align:center; font:11pt Arial, Helvetica, sans-serif; color:#C30;"></div>
              
<form id="formulario" action="javascript:func()" method="post" OnSubmit='JavaScript:return checkdata()'>
<a name="comentarios"></a> 
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">Nome: <input type="text" name="nome" id="nome" value="" size="25" class="formularios"></div>
<div style="width:50%; height:25px; float:left;" class="ent_formulario_texto">E-mail: <input type="text" name="email" id="email" onBlur="ValidaEmail();" value="" size="25" class="formularios"></div>
<div style="width:100%; vertical-align:top;" class="ent_formulario_texto">Texto: <textarea name="mensagem" id="mensagem" cols="53" rows="5" class="formularios"></textarea></div>
<div style="width:50%; text-align:left; float:left; padding-left:10px;"><img src="imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg" id="codigoimg" class="formularios"></div>
<div style="width:40%; text-align:right; float:right; margin-right:15px; padding-top:3px;"><input type="submit" value="Enviar" class="formularios_botoes"></div>
                  <input type="hidden" name="ec_ent_eid" id="ec_ent_eid" value="3">
                  <input type="hidden" name="ec_ver" id="ec_ver" value="n">
                </form>
</div>





</th></tr></table>   </th>
  </tr>
  <tr>
    <th height="300" background="imagens/base.png" scope="row"><div class="rodape_col1">
<a href="index-2.html" class="rodape_txt">Capa</a><br>
<a href="index73bb.html?s=1" class="rodape_txt">In&iacute;cio</a><br>
<a href="index5c8b.html?s=3" class="rodape_txt">Not&iacute;cias</a><br>
<a href="index6827.html?s=4" class="rodape_txt">Agenda</a><br>
</div>

<div class="rodape_col2">
<a href="indexd7c2.html?s=14" class="rodape_txt">Mat&eacute;rias Especiais</a><br>
<a href="index158d.html?s=10" class="rodape_txt">Resenhas</a><br>
<a href="indexa9d0.html?s=11" class="rodape_txt">Curto e Grosso</a><br>
<a href="indexfa11.html?s=13" class="rodape_txt">Entrevistas</a><br>
</div>

<div class="rodape_col3">
<a href="index8033.html?s=9" class="rodape_txt">Blogs</a><br>
<a href="index6ce8.html?blogid=3" class="rodape_txt">Blog Bleeeeergh</a><br>
<a href="indexeae5.html?blogid=1" class="rodape_txt">Blog Guilhotinando</a><br>
<a href="index23e3.html?blogid=2" class="rodape_txt">Blog Scat</a><br>
</div>

<div class="rodape_col4">
<a href="index1882.html?s=17" class="rodape_txt">GoreTube</a><br>
<a href="index6a3b.html?s=15" class="rodape_txt">MP3 Online</a><br>
<a href="indexea98.html?s=16" class="rodape_txt">&Aacute;lbuns completos</a><br>
</div>

<div class="rodape_col5">
<a href="index23b5.html?s=2" class="rodape_txt">A GoreGrinder</a><br>
<a href="indexcb2e.html?s=19" class="rodape_txt">Coment&aacute;rios</a><br>
<a href="indexb5f2.html?s=20" class="rodape_txt">Promo&ccedil;&otilde;es</a><br>
<a href="index6ace.html?s=21" class="rodape_txt">Mat&eacute;rias antigas</a><br>
<a href="indexf53a.html?s=8" class="rodape_txt">Links</a><br>
</div>

<div class="rodape_col6">
<a href="http://edicaoespecial.goregrinder.net/" target="_blank" class="rodape_txt">Edi&ccedil;&atilde;o Especial Impressa</a><br>
<a href="http://festival.goregrinder.net/" target="_blank" class="rodape_txt">GoreGrinder Festival</a>
</div>

<div class="rodape_midias">
<a href="http://www.facebook.com/GoreGrinder.wz" target="_blank" title="Visite nossa p&aacute;gina no Facebook"><img src="imagens/facebook-logo.png" width="30" height="30" style="margin-bottom:10px;" border="0"></a><br>
<a href="http://www.twitter.com/goregrinder_wz" target="_blank" title="Siga-nos pelo Twitter"><img src="imagens/twitter-logo.png" width="30" height="30" border="0"></a>
</div>


<div class="rodape_parceiros_topo">Parceiros</div>
<div class="rodape_parceiros">
<a href="http://baronshell.com/" target="_blank" title="Baron's Hell"><img src="imagens/logo-barons.png" border="0" /></a>
<a href="http://metalmaniacszine.blogspot.com/" target="_blank" title="Metal Maniacs Zine"><img src="imagens/logo-metal-maniacs.png" border="0" /><br /></a>
<a href="http://www.cgzine.blogger.com.br/" target="_blank" title="CGZINE"><img src="imagens/logo-cgzine.png" border="0" /></a>
<a href="http://alcoholocaustbrutalinformation.blogspot.com/" target="_blank" title="Alcoholocaust Brutal Information"><img src="imagens/logo-alcoholocaust.png" border="0" /></a>
</div></th>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/index.php?s=13&id=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 21:15:31 GMT -->
</html>
