<html>

<!-- Mirrored from goregrinder.net/webzine/entrevistas/entre.php?ent_eid=32 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:51:52 GMT -->
<meta http-equiv="Page-Enter" content="blendTrans(Duration=1.0)">
<meta http-equiv="Page-Exit" content="blendTrans(Duration=1.0)">
<link href="../../gore2008.css" rel="stylesheet" type="text/css">
<head>
<script type="text/javascript" src="validar.js"></script>
<SCRIPT LANGUAGE="JavaScript">
function ValidaEmail()
{
  var obj = eval("document.forms[0].ec_email");
  var txt = obj.value;
  if ((txt.length != 0) && ((txt.indexOf("@") < 1) || (txt.indexOf('.') < 7)))
  {
    alert('Email incorreto');
	obj.focus();
  }
}
</script>
<title>GOREGRINDER Web Zine - Entrevista com a banda Facada</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a {
	text-decoration:none;
	color: #999900;
}
a:hover {color: #99CC00; text-decoration:blink;}
body
{scrollbar-face-color: #990000; scrollbar-shadow-color: #550000; 
scrollbar-highlight-color: #000000; scrollbar-3dlight-color: #111111; 
scrollbar-darkshadow-color: #000000; scrollbar-track-color: #000000; 
scrollbar-arrow-color: #999900}
</style>
</head>

<body bgcolor="#000000" text="#CC0000" link="#990000" vlink="#990000" alink="#990000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" style="background-image:     url(../../imagens/fundo.jpg); background-attachment: fixed; background-repeat: no-repeat; background-position: left top">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="199"><div align="center"><br><br><img src="../../imagens/entrevistas/facada.jpg">
    </div></td>
  </tr>
  <tr>
    <td><div align="center">
      <table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><br><div align="justify"><span class="txt-biog"><strong>Facada</strong> &eacute; uma banda que, apesar de ser relativamente nova, ganhou espa&ccedil;o e muito reconhecimento com seus dois trabalhos, uma demo e o CD <em>Indigesto</em>. O baixista e vocalista da banda James nos conta tudo sobre o <strong>Facada</strong>, desde sua estr&eacute;ia num show em Natal/RN at&eacute; os planos para o futuro da banda agora com uma nova forma&ccedil;&atilde;o.</span><br></div>
            </td>
          </tr>
        </table>
    </div>      
    <p align="left"><span class="txt-data">Por <a href="mailto:carrascu@bol.com.br">Carrascu</a> <br>
      Data:  19/02/2008 </span></p>
      <div align="center">
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">O Facada tem pouco tempo de vida, fez 4 anos em setembro, e nesse tempo j&aacute; possui uma demo e um CD, ambos muito elogiados pela m&iacute;dia especializada. Nesse tempo que a banda existe, quais foram as maiores dificuldades enfrentadas at&eacute; agora?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Velho acho que as dificuldades s&atilde;o sempre as mesmas que toda banda passa: dinheiro e falta de tempo pra investir. Temos que fazer outras coisas pra sustentar algo que voc&ecirc; adora. No nosso pa&iacute;s n&atilde;o h&aacute; condi&ccedil;&otilde;es de ter uma banda no nosso estilo como meio de vida como l&aacute; fora, o que seria maravilhoso pra gente se dedicar 100% ao que gostamos de fazer. Mesmo assim, a gente faz o que pode pra manter o neg&oacute;cio de p&eacute;.</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">Ap&oacute;s um show do Subtera voc&ecirc;s decidiram se reunir para ensaiar, chamando o Ari que tocava no Diagnose, para assumir o posto de guitarrista. Nos conte como foi o primeiro ensaio da banda e o primeiro show, que se realizou fora do estado em que voc&ecirc;s vivem.</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Foi tudo muito tranquilo e tivemos uma sintonia imediata. No 1&ordm; ensaio j&aacute; foram feitos 3 sons. Ficamos muito empolgados e fomos trabalhando. T&iacute;nhamos (temos) outras bandas, mas nenhuma conseguiu nos proporcionar o que o Facada nos deu, sem rebaixar as outras l&oacute;gico. At&eacute; nos assustamos por qu&ecirc; n&atilde;o era uma coisa programada, foi acontecendo: sem treta, sem jab&aacute;, sem falsas amizades, sem fofoca...tudo bem natural. Nosso 1&ordm; show foi em Natal (RN) e acho que foi um dos nossos melhores. Acho que a energia daquele dia e a for&ccedil;a que a galera deu pra gente foram essenciais para que continu&aacute;ssemos o que est&aacute;vamos fazendo. At&eacute; hoje. Estamos querendo fazer outro show l&aacute;, tanto pra rever grandes amigos como pra receber essa energia novamente. </span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">A banda &eacute; nova mas j&aacute; fez muitos shows, passando por cidades como Bras&iacute;lia, Goi&acirc;nia, Presidente Prudente, Londrina, Maring&aacute;, S&atilde;o Paulo, Santos, Campinas e etc. Essa grande quantidade de shows se deu, principalmente, pelo fato da demo estar excelente e ter chamado muito aten&ccedil;&atilde;o ou mais pelos v&aacute;rios contatos que voc&ecirc;s possuem? Como tem sido esses shows?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Foi uma soma das coisas: a demo ser boa, a gente estar lan&ccedil;ando o Cd, as amizades que fizemos nesse meio tempo (chamar de contato &eacute; muito superficial), a galera passando os sons, o boca a boca rolando. &Eacute; como eu disse: foi tudo natural, nos programamos para que tudo acontecesse da melhor forma poss&iacute;vel e a galera nos ajudou bastante. Acabou que deu tudo certo. &Eacute; muito bom voc&ecirc; chegar nos lugares e conhecer as pessoas que s&oacute; vemos na tela do computador ou s&oacute; ouvimos falar. Saber que elas existem e poder apertar a m&atilde;o delas &eacute; muito gratificante.</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">Falando na demo auto-intitulada lan&ccedil;ada em 2004, quando voc&ecirc;s entraram no est&uacute;dio para gravar, como voc&ecirc;s fizeram para explicar ao produtor a maneira da qual voc&ecirc;s queriam que ficassem as grava&ccedil;&otilde;es? H&aacute; uma refer&ecirc;ncia musical em especial que inspirou voc&ecirc;s na maneira em que foi gravada a demo?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Na verdade acho que n&atilde;o levamos nada n&atilde;o, nenhuma refer&ecirc;ncia espec&iacute;fica pra soar como ningu&eacute;m. Talvez, juntamos v&aacute;rias coisas que a gente queria j&aacute;, como o som do bumbo, da caixa, as guitarras graves...Mas a gente entrou em est&uacute;dio j&aacute; sabendo o que queria, o que facilitou bastante o trabalho, tanto nosso quanto dos caras do est&uacute;dio.</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">O debut CD j&aacute; estava praticamente pronto na cabe&ccedil;a de voc&ecirc;s quando gravaram a demo, tanto que tinham m&uacute;sicas sobrando na &eacute;poca da grava&ccedil;&atilde;o. Explique o porque do nome &quot;Indigesto&quot; e o que as letras das m&uacute;sicas falam?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Vou roubar essa resposta do Ari que ele deu em outro site: &ldquo;&ldquo;Indigesto&rdquo; &eacute; o nome de uma m&uacute;sica e achamos que combinava bem como t&iacute;tulo por causa da letra que fala sobre um cara amargo, misantropo, niilista... Acho que algu&eacute;m normal deveria se sentir um pouco assim todo dia vendo a merda do mundo que vivemos. Se algu&eacute;m quiser conhecer a letra compre o cd com o C.D.C&rdquo;. Nossa maior mat&eacute;ria-prima s&atilde;o as pessoas. Acreditamos que 98% da humanidade &eacute; feita de completos idiotas (at&eacute; n&oacute;s podemos estar nessa estat&iacute;stica), ent&atilde;o nada melhor do que escrever sobre as fraquezas, valores vazios, import&acirc;ncias a coisas pequenas da humanidade em geral. Podemos falar com propriedade das pessoas que est&atilde;o perto da gente e na qual observamos a falta de no&ccedil;&atilde;o de v&aacute;rias delas. Cada som vai pra algu&eacute;m e qualquer um pode se reconhecer em qualquer letra. </span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">Para quem nunca ouviu o Facada e gostaria de saber como &eacute; o som da banda, como tu faria para explicar? Com quais bandas voc&ecirc; acha o som de voc&ecirc;s parecido?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Rapaz acho que o som que a gente toca &eacute; Chibatada...aheuhuahuuhe. Se for pra colocar um r&oacute;tulo colocaria apenas grindcore, mas temos muitas refer&ecirc;ncias nos sons: death e black metal, hardcore, thrash, fora outras coisas mais obscuras. &Eacute; dif&iacute;cil falar: nossa banda &eacute; parecida com essa aqui, porque eu sinceramente n&atilde;o acho parecido com nenhuma outra (algu&eacute;m de fora pode falar melhor), mas com certeza nosso som tem elementos que remetem &agrave; outras bandas do estilo. Por&eacute;m nosso grindcore &eacute; diferente do que o Hutt ou que o Subcut faz por exemplo. Faz assim: mistura o Terrorizer, o Morbid Angel velho e o Napalm, a gente fica entre eles....aheuhuahuhuehae</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">No nordeste tem uma porrada de banda boa, quais voc&ecirc; destacaria atualmente? E no Brasil, quais bandas voc&ecirc; tem curtido mais ultimamente?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Essas perguntas s&atilde;o sempre capciosas e acabo SEMPRE esquecendo de algumas, mas...vamos a elas: Tem o Obskure (que t&aacute; lan&ccedil;ando novo disco), Scatologic Madness Possession, Catarro, Diagnose, Fratelli, Expose Your Hate, Outset, Rabujos, Cremador, Inris&oacute;rio, Feculent Goretomb (que est&aacute; voltando), Betrayal, Triturador, Chronic Infection, Maleficarum, De Alphyrian...ixi, tem muita banda foda. Fora as do nordeste tem o Deranged Insane (PR), Subcut, Hutt, AYG?, Satanique Samba Trio, Scumbag (projeto dos Violator com o Felipe cdc), Presto?, Horrificia, RHD, I Shit on Your Face e o Facada que &eacute; bonzin tamb&eacute;m...aheuhuahuueae</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">Sobre a cena underground, qual sua opini&atilde;o sobre o que est&aacute; a&iacute;? Voc&ecirc; acha que com o alto n&uacute;mero de bandas gringas vindo pra c&aacute; est&aacute; dando alguma for&ccedil;a por nosso underground ou isso &eacute; irrelevante pois nossa cena &eacute; t&atilde;o rica quanto as de fora?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Sinceramente, acho que poucas pessoas levam a s&eacute;rio a cena de verdade. Muitos tem uma ilus&atilde;o de uni&atilde;o, mas na verdade muitos lutam apenas por si (raro algumas exce&ccedil;&otilde;es), outros procuram reconhecimento dos seus pares, enfim, na verdade &eacute; s&oacute; uma c&oacute;pia do que a sociedade real &eacute;. Isso como &quot;cena&quot; estabelecida e denominada. Enquanto banda, acredito sim, que as bandas gringas vindo pra c&aacute;, muito possa ser aprendido, discutido e divulgado. E sim, nossa cena &eacute; muito rica em bandas e criatividade, por&eacute;m muitos tamb&eacute;m n&atilde;o levam a s&eacute;rio sua pr&oacute;pria banda, apenas importando a &quot;atitude&quot;, a vestimenta e o discurso, esquecendo qualidade de composi&ccedil;&atilde;o, de grava&ccedil;&atilde;o e de show.</span></td>
          </tr>
        </table>
        <br>
                        <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">O MP3 tem sido alvo de discuss&atilde;o j&aacute; faz alguns anos, desde quando foi poss&iacute;vel baixar &aacute;lbuns completos pela internet. Qual sua opini&atilde;o sobre esse fen&ocirc;meno? Tem ajudado ou prejudicado nosso underground?</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Acredito que temos os dois lados da moeda. Enquanto antes t&iacute;nhamos que nos virar pra conseguir uma demo-tape de uma banda da Europa, muitas vezes reproduzida pela mil&eacute;sima vez, ou sen&atilde;o esperar o vinil sair nacional (o que &agrave;s vezes durava 5/6 anos de atraso e se sa&iacute;sse...) ou sen&atilde;o comprar gringo mesmo pelos olhos da cara, realmente o acesso era foda, era pra quem queria de verdade ter aquilo. Ent&atilde;o era como um tesouro, dava-se o verdadeiro valor por aquilo. Passava-se dias, semanas escutando aquele lan&ccedil;amento que demorou pra caralho, custou dinheiro e esfor&ccedil;o. Hoje o acesso &eacute; bem mais f&aacute;cil, por&eacute;m tudo torna-se meio que descart&aacute;vel. Se saiu o novo de alguma banda, voc&ecirc; vai na Internet, procura, baixa, escuta uma vez e ele fica ali guardado... pode-se descartar a qualquer hora e pegar de novo. O excesso de informa&ccedil;&atilde;o &agrave;s vezes prejudica. L&oacute;gico que para a divulga&ccedil;&atilde;o &eacute; perfeito: r&aacute;pido, barato e seguro, mas muito pouco torna-se realmente algo que voc&ecirc; d&ecirc; o real valor aquilo. </span></td>
          </tr>
        </table>
<br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
  <tr>
    <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
    <td><span class="txt-per">Explique a recente modifica&ccedil;&atilde;o na forma&ccedil;&atilde;o da banda e os planos do Facada daqui em diante.</span></td>
  </tr>
  <tr>
    <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
    <td><span class="txt-res">Depois da turn&ecirc; de 2006 pelo centro-oeste/sul o Ari (guitarrista) foi morar na Alemanha, ent&atilde;o a banda deu umas f&eacute;rias em 2007. No final do ano, decidimos ensaiar com outro guitarrista por que o Ari n&atilde;o tinha ainda no&ccedil;&atilde;o de como ficaria sua vida l&aacute;. Por&eacute;m ele n&atilde;o saiu da banda, continua l&aacute; (inclusive t&aacute; montando uma banda de crust l&aacute; com um italiano), mas ta fazendo som, agilizando uns contato pra uma poss&iacute;vel turn&ecirc; pela Alemanha enquanto a gente n&atilde;o p&aacute;ra por aqui. J&aacute; temos alguns sons novos e estamos ensaiando pra em breve voltar a tocar novamente.</span></td>
  </tr>
</table>
<br>
                <table width="90%" border="0" align="center" cellpadding="0" cellspacing="2">
          <tr>
            <td width="53" valign="top"><div align="right"><span class="txt-per-ent">GoreGrinder:</span></div></td>
            <td><span class="txt-per">Valeu pela entrevista, espero que o Facada fa&ccedil;a muitos shows e lance mais materiais porradas como tem lan&ccedil;ado, e que venha tocar aqui no sul pois estou louco pra ver um show de voc&ecirc;s! Abra&ccedil;&atilde;o e fique a vontade para deixar suas &uacute;ltimas palavras nessa entrevista.</span></td>
          </tr>
          <tr>
            <td valign="top" align="right"><span class="txt-res-ent">James:</span></td>
            <td><span class="txt-res">Valeu pelas excelentes perguntas, estamos doidos pra voltar a tocar e espero que em breve nos vejamos por a&iacute;! Grande abra&ccedil;o.</span></td>
          </tr>
        </table>
        <br>
                                <br>
<br>
<table width="400" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <th bgcolor="#330000" class="txt-biog-form" scope="row">Facada - Contatos</th>
  </tr>
  <tr>
    <th scope="row" align="center" background="../../imagens/fundo-menu.gif"><p><a href="http://www.myspace.com/facadanagoela" target="_blank">http://www.myspace.com/facadanagoela</a><br /><a href="mailto:niilistic@hotmail.com">niilistic@hotmail.com</a></p></th>
  </tr>
</table>
<p><br>
    <br>
    <div class="txt-cur-album"><a href="#comentario">Envie seu coment&aacute;rio sobre essa entrevista!</a><br><br>
    </div>
    </p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Nalti</span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:nalti_bateria@hotmail.com">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            <p>po quando vcs vem tocar aqui no RN? falaram q seria no festival nada, falaram q vinham no festival doSOL AFINAL QUADO &Eacute; Q VCS VEM? o ultimo som q vi de vcs foi no festival CURTO CIRCUITO NO ESTA&Ccedil;&Atilde;O RIBEIRA se eu n&atilde;o me engano foi em 2006 o som de vcs esta cada ves melhor aparece ai po VELEL</p>            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 05/10/2010 &agrave;s 02:05:26 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Allison Ukrurku</span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:allisonscum@hotmail.com">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            Muito boa entrevista, e o que ele disse sobre o underground &eacute; s&eacute;rio, falta uni&atilde;o verdadeira.            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 11/03/2009 &agrave;s 14:39:00 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Marinho</span>
                    </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            Puta que Pariu Show de bola a entrevista cara. Vi um Show do FACADA este ano aqui em João Pessoa. Até então não conhecia a banda, só tinha ouvido pelo myspace. A performance dos caras foi simplesmente FODA!!!!!            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 16/10/2008 &agrave;s 09:56:36 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Marcos </span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:marquinhosovitico@yahoo.com.br">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            entrevista  facada  arrebenta !!            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 27/02/2008 &agrave;s 17:48:03 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Souza/subcut</span>
                    </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            ai carrascu.. parabens pela entrevista e o novo formato do zine.....
 só tenho uma cosa a dizer sobre esses galados do facada.... eles são PHODA..... tanto como banda , mas como pessoas e amigos que eles são!!!!!
 abraço ai a tds....

 JAMES....... AI DENTRO VIU!!!!! 
 hauhauhuha            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 21/02/2008 &agrave;s 18:20:26 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Enrique DxDxOx</span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:enriqueddo@hotmail.com">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            Muito boa a entrevista, Facada na guela heheh            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 20/02/2008 &agrave;s 12:38:27 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Murillo (inrisório)</span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:murillo616@gmail.com">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            Bela entrevista. Parabéns a ambos. Força!            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 19/02/2008 &agrave;s 18:34:05 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<a name="comentario"></a>
<table width="60%"  border="0" cellspacing="0" cellpadding="0" class="bordasimples" align="center">
      <tr bgcolor="330000">
        <th scope="row" align="left"><span class="txt-com-nome">Phbr</span>
            &nbsp;&nbsp;&nbsp;<span class="txt-data-comen"><a href="mailto:phbr.phbr@hotmail.com">E-mail</a></span>
                  </th>
      </tr>
      <tr>
        <th background="imagens/fundo-menu.html" colspan="3" class="txt-res-show" scope="row"><p align="justify">
            <p></p>
            Ficou massa, bem elaborado as pergutas. Parabéns!            <p></p>
            <p></p></th>
      </tr>
      <tr bgcolor="330000">
        <th colspan="3" scope="row"><div align="right" class="txt-data-comen">Enviado no dia 19/02/2008 &agrave;s 18:00:47 Hs</div></th>
      </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp; </p>
      
    <form method="post" name="form1" action="http://goregrinder.net/webzine/entrevistas/entrecom_envia.php3?ent_eid=32" OnSubmit='JavaScript:return checkdata()'>
      <table align="center" background='../../imagens/fundo-menu.gif' class="bordasimples">
        <tr valign="baseline">
          <td nowrap align="right">Nome:</td>
          <td><input type="text" name="ec_nome" value="" size="32" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
        <tr valign="baseline">
          <td nowrap align="right">E-mail:</td>
          <td><input type="text" name="ec_email" value="" size="32" onBlur='ValidaEmail();' style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
        <tr valign="baseline">
          <td nowrap align="right" valign="top">Texto:</td>
          <td>
            <textarea name="ec_texto" cols="50" rows="5" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></textarea>
          </td>
        </tr>
                      <tr align="center">
          <td nowrap align="right" valign="top"></td>
<td align="left">
                      <img src="../../imgauth.png" align="baseline"> = <input type="text" size="4" name="codigoimg">
                      </td></tr>
        <tr valign="baseline">
          <td nowrap align="right">&nbsp;</td>
          <td><input type="submit" value="Enviar" style='color: #FFFFFF; background-color: #333333; border:'border-width' ''''''''''''''''border-style' ''''''''''''''''color''></td>
        </tr>
      </table>
      <input type="hidden" name="ec_ent_eid" value="32">
      <input type="hidden" name="MM_insert" value="form1">
    </form>
    <p>&nbsp;</p>
      </div></td>
  </tr>
  <tr>
    <td height="57" valign="bottom"><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Esta
          p&aacute;gina
          faz parte da <a href="../../index.html" target="_top">GOREGRINDER
    Web Zine </a></font></div></td>
  </tr>
</table>
</body>

<!-- Mirrored from goregrinder.net/webzine/entrevistas/entre.php?ent_eid=32 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 30 Jan 2020 20:51:52 GMT -->
</html>
